Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ItemInfo,TZ_LT_02
source: Off-Road Tyre Drawings
es: Plano: Neumáticos Intermedios.
jp: オフロードタイヤの図面
kr: 오프로드 타이어 도면
nl: Off-road bandentekeningen
pl: Rysunki opon terenowych
pt: Desenhos de pneus off-road
ro: Desene de anvelope de teren
ru: Чертеж внедорожных шин
se: Offroad däck ritningar
tr: Arazi lastiği çizimleri

# ItemInfo,TZ_LT_03
source: Armoured Tyre Drawings
es: Plano: Neumáticos Premium.
jp: 装甲タイヤの図面
kr: 기갑 타이어 도면
nl: Gepantserde bandentekeningen
pl: Rysunki opon pancernych
pt: Desenhos de pneus blindados
ro: Desene anvelope blindate
ru: Чертеж бронированных шин
se: Pansardäck ritningar
tr: Zırhlı lastik çizimleri

# ItemInfo,W1
source: Building Hammer
de: Bauhammer
es: Martillo de Construcción
fr: Marteau de construction
jp: 建設ハンマー
kr: 건설 망치
nl: bouw hamer
pl: Młotek budowlany
pt: Martelo de Construção
ro: ciocan de constructii
ru: строительный молоток
se: konstruktion hammare
tr: İnşaat Çekici

# ItemInfo,W10
source: Torch
de: Fackel
es: Antorcha
fr: Torche
jp: 松明
kr: 횃불
nl: fakkel
pl: Pochodnia
pt: Tocha
ro: torță
ru: факел
se: fackla
tr: Meşale

# ItemInfo,W11
source: Mainly used for lighting
de: Hauptsächlich für die Beleuchtung verwendet
es: Sirve para iluminar.
fr: Principalement utilisé pour l'éclairage
jp: 主に照明に使用
kr: 주로 조명에 사용
nl: Voornamelijk gebruikt voor verlichting
pl: Stosowany głównie do oświetlenia
pt: Usado principalmente para iluminação
ro: Folosit în principal pentru iluminat
ru: В основном используется для освещения
se: Används främst för belysning
tr: Esas olarak aydınlatma için kullanılır

# ItemInfo,W12
source: Hard Wooden Bow
de: Grober Holzbogen
es: Arco Básico de Madera
fr: Arc en bois brut
jp: 粗末な木の弓
kr: 굵은 나무 활
nl: ruwe houten boog
pl: Prosty drewniany łuk
pt: Arco de Madeira Áspera
ro: arc dur de lemn
ru: грубый деревянный лук
se: grov träbåge
tr: Kaba Ahşap Yay

# ItemInfo,W13
source: For shooting prey at long distances
de: Für die Jagd auf Beute auf große Entfernung
es: Arma de larga distancia.
fr: Pour tirer sur des proies à longue distance
jp: 遠距離で獲物を撃つために使用します
kr: 먼거리에서 사냥감을 쓰러뜨리는데 유용하다
nl: Voor het schieten van prooien op grote afstanden
pl: Do strzelania na duże odległości
pt: Para atirar em presas a longas distâncias
ro: Pentru împușcarea în pradă la distanțe lungi
ru: Для отстрела добычи на дальних дистанциях
se: För att skjuta bytesdjur på långa avstånd
tr: Uzun mesafelerde avlanmak için

# ItemInfo,W14
source: Stone Arrow
de: Steinpfeil
es: Flecha de Piedra
fr: Flèche en pierre
jp: 石の矢
kr: 돌 화살
nl: stenen pijl
pl: Strzała z kamiennym grotem
pt: Flecha de Pedra
ro: săgeată de piatră
ru: каменная стрела
se: sten pil
tr: Taş Ok

# ItemInfo,W15
source: Iron Dagger
de: Eisendolch
es: Cuchillo de Caza
fr: Poignard en fer
jp: 鉄のナイフ
kr: 철 단검
nl: ijzeren dolk
pl: Żelazny sztylet
pt: Punhal de Ferro
ro: pumnal de fier
ru: железный кинжал
se: järndolk
tr: Demir Hançer

# ItemInfo,W16
source: Iron Axe
de: Eisenaxt
es: Hacha de Hierro
fr: Hache en fer
jp: 鉄の斧
kr: 철 도끼
nl: ijzeren bijl
pl: Żelazny topór
pt: Machado de Ferro
ro: topor de fier
ru: Железный топор
se: järnyxa
tr: Demir Balta

# ItemInfo,W17
source: Iron Pickaxe
de: Spitzhacke
es: Pico de Hierro
fr: Pioche en fer
jp: 鉄のピッケル
kr: 철 곡괭이
nl: Pikhouweel
pl: Żelazny kilof
pt: Picareta de Ferro
ro: Târnăcop
ru: кирка
se: Pickaxe
tr: Demir Kazma

# ItemInfo,W18
source: Crowbar
de: Brecheisen
es: Pata de Cabra de Hierro
fr: Pied de biche
jp: 鉄のバール
kr: 지렛대
nl: koevoet
pl: Łom
pt: Pé de Cabra
ro: rangă
ru: лом
se: kofot
tr: Demir Levye

# ItemInfo,W19
source: Can be used to pick Locked Safes or Doors
de: Kann zum Aufbrechen von verschlossenen Kisten oder Türen verwendet werden
es: Ideal para forzar puertas o cofres cerrados
fr: Peut être utilisé pour ouvrir des coffres ou des portes verrouillés
jp: ロックされたチェストやドアをこじ開けるのに使用できます
kr: 잠긴 상자나 문을 열때 사용할수있습니다.
nl: Kan worden gebruikt om gesloten kisten of deuren te openen
pl: Może być używany do otwierania zamkniętych skrzyń lub drzwi
pt: Pode ser usado para abrir baús ou portas trancadas
ro: Poate fi folosit pentru a alege cufere sau uși încuiate
ru: Может использоваться для вскрытия запертых сундуков или дверей.
se: Kan användas för att välja låsta kistor eller dörrar
tr: Kilitli sandıkları veya kapıları açmak için kullanılabilir

# ItemInfo,W2
source: Align the center point with the building to snap
de: Der Bauhammer ermöglicht es dir verschiedene Dinge zu bauen
es: Alinea el punto central con la edificación para que encaje
fr: Alignez le point central avec le bâtiment à accrocher
jp: スナップする建物に中心点を合わせます
kr: 제작 및 설계를위한 기초적인도구입니다.
nl: Lijn het middelpunt uit met het te snappen gebouw
pl: Wyrównaj punkt środkowy z budynkiem, aby go przyciągnąć
pt: Alinha o ponto central com o edifício para encaixar
ro: Aliniați punctul central cu clădirea pentru a se prinde
ru: Совместите центральную точку со зданием для привязки
se: Rikta in mittpunkten med byggnaden för att knäppa
tr: Kullanmak için merkez noktasını bina ile hizalayın

# ItemInfo,W20
source: Iron Hammer
de: Hammer
es: Martillo de Hierro
fr: Marteau
jp: 鉄のハンマー
kr: 망치
nl: hamer
pl: Żelazny młotek
pt: Martelo de Ferro
ro: ciocan
ru: молоток
se: hammare
tr: Demir Çekiç

# ItemInfo,W21
source: Sledgehammer
de: Vorschlaghammer aus Eisen
es: Maza de Hierro
fr: Masse en fer
jp: 鉄のスレッジハンマー
kr: 슬레지 해머
nl: grote hamer
pl: Żelazny młot
pt: Marreta de ferro
ro: baros de fier
ru: Железная кувалда
se: stor hammare
tr: Demir Balyoz

# ItemInfo,W22
source: Iron Knife
de: Eisenmesser
es: Cuchillo de Hierro
fr: Couteau en fer
jp: 鉄の鉈
kr: 마체테
nl: ijzeren machete
pl: Żelazna maczeta
pt: Facão de ferro
ro: maceta de fier
ru: железный мачете
se: järnmachete
tr: Demir El Bıçağı

# ItemInfo,W23
source: Iron Sword
de: Eisenmachete
es: Machete de Hierro
fr: Machette en fer
jp: 鉄の刀
kr: 철제 칼
nl: ijzeren handmes
pl: Żelazna maczeta
pt: Machete
ro: cuțit de mână de fier
ru: железный двуручный меч
se: järn hand kniv
tr: Demir Pala

# ItemInfo,W24
source: Iron Mace
de: Baseballschläger mit Eisennägeln
es: Lucille de Hierro
fr: Batte en fer
jp: 鉄の釘バット
kr: 못 박힌 배트
nl: ijzeren staaf
pl: Żelazny pręt
pt: Barra de ferro
ro: bară de fier
ru: Железная бита
se: järnstång
tr: Demir Sopa

# ItemInfo,W25
source: Spiked Bat
de: Eisen Baseballschläger
es: Lucille
fr: Lucile
jp: ルシール
kr: 루실
nl: Stalen staaf
pl: Lucille
pt: Lucille
ro: Lucille
ru: Люсиль
se: Lucille
tr: Lucille

# ItemInfo,W26
source: Iron Spear
de: Eisenspeer
es: Lanza de Hierro
fr: Lance en fer
jp: 鉄の槍
kr: 철제 창
nl: ijzeren speer
pl: Żelazna włócznia
pt: Lança de Ferro
ro: suliță de fier
ru: Железное копье
se: järnspjut
tr: Demir Mızrak

# ItemInfo,W27
source: Wooden Recurve Bow
de: Holzbogen
es: Arco Recurvo de Madera
fr: Arc en bois
jp: 木製の弓
kr: 나무 활
nl: Houten boog
pl: Drewniany łuk
pt: Arco de Madeira
ro: Arc de lemn
ru: Лук из дерева
se: Trä rosett
tr: Ahşap Yay

# ItemInfo,W28
source: Iron Arrow
de: Eisenpfeil
es: Flecha de Hierro
fr: Flèche en fer
jp: 鉄の矢
kr: 철 화살
nl: ijzeren pijl
pl: Strzała z żelaznym grotem
pt: Flecha de Ferro
ro: săgeată de fier
ru: Железная стрела
se: järn pil
tr: Demir Ok

# ItemInfo,W29
source: Karambit
de: Stahldolch
es: Karambit (Daga) de Acero
fr: Poignard en acier
jp: 鋼のナイフ
kr: 강철 단검
nl: stalen dolk
pl: Stalowy sztylet
pt: Punhal de Aço
ro: pumnal de oțel
ru: стальной кинжал
se: ståldolk
tr: Çelik Hançer

# ItemInfo,W3
source: Stone Axe
de: Steinaxt
es: Hacha de Piedra
fr: Hache en pierre
jp: 石の斧
kr: 돌 도끼
nl: stenen bijl
pl: Kamienny topór
pt: Machado de Pedra
ro: topor de piatră
ru: каменный топор
se: stenyxa
tr: Taş Balta

# ItemInfo,W30
source: Steel Axe
de: Stahlaxt
es: Hacha de Acero
fr: Hache en acier
jp: 鋼の斧
kr: 강철 도끼
nl: stalen bijl
pl: Stalowy topór
pt: Machado de Aço
ro: topor de oțel
ru: стальной топор
se: stålyxa
tr: Çelik Balta

# ItemInfo,W31
source: Steel Pickaxe
de: Stahlhacke
es: Pico de Acero
fr: Pioche en acier
jp: 鋼のピッケル
kr: 강철 곡괭이
nl: stalen houweel
pl: Stalowy kilof
pt: Picareta de Aço
ro: pick de oțel
ru: стальная кирка
se: stålplock
tr: Çelik Kazma

# ItemInfo,W32
source: Steel Crowbar
de: Brechstange aus Stahl
es: Pata de Cabra de Acero
fr: Pied de biche en acier
jp: 鋼のバール
kr: 강철 지렛대
nl: stalen koevoet
pl: Stalowy łom
pt: Pé de Cabra de Aço
ro: rangă de oțel
ru: стальной лом
se: kofot av stål
tr: Çelik Levye

# ItemInfo,W33
source: Fire Axe
de: Feuerwehraxt
es: Hacha de Bombero de Acero
fr: Hache de pompier
jp: 消防斧
kr: 소방 도끼
nl: grote ijzeren hakbijl
pl: Topór strażacki
pt: Machado de Fogo
ro: topor de foc
ru: пожарный топор
se: eldyxa
tr: Ateş Baltası

# ItemInfo,W34
source: Steel Hammer
de: Stahlhammer
es: Martillo de Acero
fr: Marteau en acier
jp: 鋼のハンマー
kr: 강철 망치
nl: stalen hamer
pl: Stalowy młotek
pt: Martelo de Aço
ro: ciocan de oțel
ru: стальной молоток
se: stål hammare
tr: Çelik Çekiç

# ItemInfo,W35
source: Steel Sledgehammer
de: Vorschlaghammer aus Stahl
es: Maza de Acero
fr: Masse en acier
jp: 鋼のスレッジハンマー
kr: 슬랫지 해머
nl: Sloophamer
pl: Stalowy młot
pt: Marreta de Aço
ro: baros de oțel
ru: Стальная кувалда
se: Stor stålhammare
tr: Çelik Balyoz

# ItemInfo,W36
source: Kukri
de: Khukri
es: Kukri de Acero
fr: Machette en acier
jp: 鋼の鉈
kr: 강철 마체테
nl: stalen kapmes
pl: Stalowy nóż
pt: Facão de Aço
ro: maceta de otel
ru: стальной мачете
se: stålmachete
tr: Çelik Pala

# ItemInfo,W37
source: Steel Machete
de: Zweihandmesser aus Stahl
es: Machete Táctico de Acero
fr: Wushu
jp: 鋼の刀
kr: 강철 양손 칼
nl: tweehandig stalen mes
pl: Stalowa maczeta
pt: Faca de Aço
ro: cuțit din oțel cu două mâini
ru: стальной двуручный меч
se: tvåhandskniv av stål
tr: Çelik İki Elli Bıçak

# ItemInfo,W38
source: Bladed Bat
de: Baseballschläger
es: Lucille de Acero
fr: Batte en acier
jp: 鋼の釘バット
kr: 강철못이 박힌 배트
nl: Lucille
pl: Stalowy pręt
pt: Barra de Aço
ro: tijă de oțel
ru: стальная бита
se: stålstång
tr: Çelik Sopa

# ItemInfo,W39
source: Steel Spear
de: Stahlspeer
es: Lanza de Acero
fr: Lance en acier
jp: 鋼の槍
kr: 강철 창
nl: stalen speer
pl: Stalowa włócznia
pt: Lança de Aço
ro: suliță de oțel
ru: стальное копье
se: stålspjut
tr: Çelik Mızrak

# ItemInfo,W4
source: Primarily used for cutting down trees, and can also be used for self-defense when needed.
de: Sie wird hauptsächlich zum Fällen von Bäumen verwendet, kann aber bei Bedarf auch zur Selbstverteidigung eingesetzt werden.
es: Su principal uso es cortar arboles, pero en caso de emergencia sirve como defensa.
fr: Il est principalement utilisé pour couper des arbres et peut également être utilisé pour l'autodéfense si nécessaire.
jp: 主に木の伐採に使用され、必要に応じて自己防衛にも使用できます。
kr: 주로 벌목용으로 사용하며, 필요시 호신용으로도 사용 할수있습니다.
nl: Het wordt voornamelijk gebruikt voor het kappen van bomen en kan indien nodig ook worden gebruikt voor zelfverdediging.
pl: Służy głównie do ścinania drzew, ale w razie potrzeby może być również używany do obrony.
pt: É usado principalmente para cortar árvores ou como arma, quando necessário.
ro: Este folosit în principal pentru tăierea copacilor și poate fi folosit și pentru autoapărare atunci când este necesar.
ru: Используется для вырубки деревьев, а также может использоваться для самообороны
se: Den används främst för att fälla träd, och kan även användas för självförsvar vid behov.
tr: Ağırlıklı olarak ağaç kesmek için kullanılır ve gerektiğinde nefsi müdafaa için de kullanılabilir.

# ItemInfo,W40
source: Metal Bow
de: Metall-Bogen
es: Arco Táctico de Acero
fr: Arc en acier
jp: 鋼の弓
kr: 금속 활
nl: metalen boog
pl: Metalowy łuk
pt: Arco de Metal
ro: arc metalic
ru: металлический лук
se: metallbåge
tr: Metal Yay

# ItemInfo,W41
source: Steel Arrow
de: Stahlpfeil
es: Flecha de Acero
fr: Flèche en acier
jp: 鋼の矢
kr: 강철 화살
nl: stalen pijl
pl: Stalowa strzała
pt: Flecha de Aço
ro: săgeată de oțel
ru: Стальная стрела
se: stål pil
tr: Çelik Ok

# ItemInfo,W42
source: Molotov Cocktail
de: Molotowcocktail
es: Coctel Molotov
fr: Cocktail Molotov
jp: モロトフカクテル
kr: 화염병
pl: Koktajl Mołotowa
pt: Coquetel Molotov
ro: cocktail Molotov
ru: Коктейль Молотова
tr: Molotof Kokteyli

# ItemInfo,W43
source: Homemade Grenade
de: Selbstgemachte Granate
es: Granada Artesana
fr: Grenade
jp: 自家製手榴弾
kr: 수류탄
nl: Zelfgemaakte Granaat
pl: Granat
pt: Granada
ro: Grenadă de pământ
ru: Граната
se: Jordgranat
tr: El Bombası

# ItemInfo,W44
source: DE Pistol
de: DE Pistole
es: Pistola DE
fr: Desert Eagle
jp: デザートイーグル
kr: DE 피스톨
nl: Desert Eagle
pl: Pistolet DE
pt: Desert Eagle
ro: Vulturul de nisip
ru: Пистолет DE
se: Sandörn
tr: Desert Eagle

# ItemInfo,W45
source: Uses .44 Magnum Ammo
de: Verwendet Patronen des Kalibers .44
es: Utiliza munición: Cal. .44
fr: Utilise des munitions de calibre .44
jp: .44口径の弾薬を使用
kr: .44 구경 탄약을 사용
nl: Maakt gebruik van .44 kaliber kogels
pl: Używa pocisków kalibru .44
pt: Usa Munição .44
ro: Folosește gloanțe de calibru .44
ru: Использует патроны калибра .44
se: Använder kulor av kaliber .44
tr: .44 Kalibre Mermi Kullanır

# ItemInfo,W46
source: Uses 7.62 Ammo
de: Verwendet Patronen vom Kaliber 7.62
es: Utiliza munición: Cal. 7.62 mm
fr: Utilise des munitions de calibre 7.62mm
jp: 7.62mmの弾薬を使用
kr: 7.62 구경 탄약을 사용
nl: Gebruikt 7.62 kaliber munitie
pl: Używa amunicji kalibru 7.62
pt: Usa Munição 7.62mm
ro: Folosește muniție de calibru 7,62
ru: Использует патроны калибра 7,62мм.
se: Använder 7,62 kaliber ammunition
tr: 7.62 Kalibre Mermi Kullanır

# ItemInfo,W47
source: Uses 5.56 Ammo
de: Verwendet Patronen vom Kaliber 5.56
es: Utiliza munición: Cal. 5.56 mm
fr: Utilise des munitions de calibre 5.56mm
jp: 5.56mmの弾薬を使用
kr: 5.56 구경 탄약을 사용
nl: Maakt gebruik van 5.56 kaliber munitie
pl: Używa amunicji kalibru 5.56
pt: Usa Munição 5.56mm
ro: Folosește muniție de calibru 5,56
ru: Использует патроны калибра 5,56мм.
se: Använder 5,56 kaliber ammunition
tr: 5.56 Kalibre Mermi Kullanır

# ItemInfo,W48
source: Uses 9mm Ammo
de: Verwenden Sie 9-mm-Geschosse
es: Utiliza munición: Cal. 9 mm
fr: Utilise des munitions de calibre 9mm
jp: 9mmの弾薬を使用
kr: 9mm 탄약을 사용
nl: Gebruik kogels van 9 mm
pl: Używa amunicji kalibru 9mm
pt: Usa Munição 9mm
ro: Folosiți gloanțe de 9 mm
ru: Использует пули калибра 9 мм.
se: Använd 9 mm kulor
tr: 9mm Mermi Kullanır

# ItemInfo,W49
source: Uses 12 Gauge Ammo
de: Verwendet 12-Kaliber-Munition
es: Utiliza munición: Cal. 12
fr: Utilise des munitions de calibre 12
jp: 12ゲージの弾薬を使用
kr: 12게이지 탄약을 사용
nl: Maakt gebruik van 12 gauge munitie
pl: Używa amunicji kalibru 12
pt: Usa Munição 12
ro: Folosește muniție de calibrul 12
ru: Использует патроны 12-го калибра.
se: Använder 12 gauge ammunition
tr: 12 Kovan Mermi Kullanır

# ItemInfo,W5
source: Stone Knife
de: Steinmesser
es: Cuchillo de Piedra
fr: Couteau en pierre
jp: 石のナイフ
kr: 돌 칼
nl: stenen zwaard
pl: Kamienny nóż
pt: Faca de Pedra
ro: sabie de piatră
ru: каменный нож
se: stensvärd
tr: Taş Kılıç

# ItemInfo,W50
source: BM4 Shotgun
de: BM4 Schrotflinte
es: Escopeta BM4
fr: Fusil de chasse italien
jp: BM4 ショットガン
kr: BM4 산탄총
nl: Italiaans jachtgeweer
pl: Strzelba powtarzalna
pt: Espingarda BM4
ro: pușcă italiană
ru: Итальянский дробовик
se: Italienskt hagelgevär
tr: İtalyan Av Tüfeği

# ItemInfo,W51
source: 7.62 Ammo
de: 7.62 Patronen
es: Municion: 7.62 mm
fr: Munitions de calibre 7.62mm
jp: 7.62mmの弾薬
kr: 7.62 탄약
nl: 762 Munitie
pl: Amunicja 7.62
pt: Munição 7.62mm
ro: 762 muniție
ru: 7.62мм патроны
se: 762 Ammunition
tr: 7.62 Mermi

# ItemInfo,W52
source: 5.56 Ammo
de: 5.56 Patronen
es: Municion: 5.56 mm
fr: Munitions de calibre 5.56mm
jp: 5.56mmの弾薬
kr: 5.56 탄약
nl: 556 munitie
pl: Amunicja 5.56
pt: Munição 5.56mm
ro: 556 muniție
ru: 5.56мм патроны
se: 556 ammunition
tr: 5.56 Mermi

# ItemInfo,W53
source: 9mm Ammo
de: 9 mm Munition
es: Municion: 9 mm
fr: Munitions de calibre 9mm
jp: 9mmの弾薬
kr: 9mm 탄약
nl: 9 mm munitie
pl: Amunicja 9mm
pt: Munição 9mm
ro: muniție de 9 mm
ru: 9мм патроны
se: 9 mm ammunition
tr: 9mm Mermi

# ItemInfo,W54
source: .44 Magnum Ammo
de: .44 Munition
es: Municion: .44 Magnum
fr: Munitions de .44
jp: .44口径の弾薬
kr: .44 탄약
nl: .44 munitie
pl: Amunicja .44
pt: Munição .44
ro: .44 muniție
ru: .44 патроны
se: .44 ammunition
tr: .44 Mermi

# ItemInfo,W55
source: 12 Gauge Ammo
de: 12-Kaliber-Munition
es: Municion: Calibre 12
fr: Munitions de calibre 12
jp: 12ゲージの弾薬
kr: 12 게이지 탄약
nl: 12 gauge munitie
pl: Amunicja kalibru 12
pt: Munição 12
ro: muniție de calibru 12
ru: патроны 12 калибра
se: 12 gauge ammunition
tr: 12 Kovan Mermi

# ItemInfo,W56
source: Scent Decoy Arrow
es: Flecha de señuelo
jp: 餌の矢
kr: 미끼 화살
nl: aas pijl
pl: strzałka przynęta
pt: flecha de isca
ro: săgeată de momeală
ru: Приманка для рыбы
se: bete pil
tr: yem oku

# ItemInfo,W57
source: Lighting Arrow
es: Flecha luminosa
jp: 照らされた矢印
kr: 조명 화살표
nl: verlichte pijl
pl: podświetlana strzałka
pt: seta iluminada
ro: săgeată iluminată
ru: Осветительная стрела
se: upplyst pil
tr: ışıklı ok

# ItemInfo,W58
source: Fire Arrow
es: Flecha de fuego
jp: 燃える矢
kr: 불타는 화살
nl: brandende pijl
pl: płonąca strzała
pt: flecha ardente
ro: săgeată arzătoare
ru: Огненная стрела
se: brinnande pil
tr: yanan ok

# ItemInfo,W59
source: Armor-Piercing Arrow
es: Flecha perforante
jp: 鎧を貫く矢
kr: 갑옷 관통 화살
nl: pantserdoordringende pijl
pl: strzała przebijająca zbroję
pt: flecha perfurante
ro: săgeată care străpunge armura
ru: Бронебойная стрела
se: pansargenomborrande pil
tr: zırh delici ok

# ItemInfo,W6
source: Wooden Spear
de: Holzspeer
es: Lanza de Madera
fr: Lance en bois
jp: 木の槍
kr: 나무 창
nl: houten speer
pl: Drewniana włócznia
pt: Lança de Madeira
ro: sulita de lemn
ru: деревянное копье
se: träspjut
tr: Tahta Mızrak

# ItemInfo,W60
source: Explosive Arrow
es: Flecha explosiva
jp: 爆発する矢
kr: 폭발하는 화살
nl: exploderende pijl
pl: eksplodująca strzała
pt: flecha explodindo
ro: săgeată care explodează
ru: Разрывная стрела
se: exploderande pil
tr: patlayan ok

# ItemInfo,W61
source: Scent Decoy
es: Señuelo
jp: 匂い餌
kr: 향기 미끼
nl: geur aas
pl: przynęta zapachowa
pt: isca de cheiro
ro: momeală parfumată
ru: Ароматическая приманка
se: doftbete
tr: kokulu yem

# ItemInfo,W7
source: Throwable
de: Kann geworfen werden
es: Se puede lanzar
fr: Lancer
jp: 投げることができます
kr: 던질 수 있다
nl: kan gooien
pl: Można rzucić
pt: Podes Lançar
ro: poate arunca
ru: можно бросить
se: kan kasta
tr: Atabilir

# ItemInfo,W8
source: Stone Pickaxe
de: Steinspitzhacke
es: Pico de Piedra
fr: Pioche en pierre
jp: 石のピッケル
kr: 곡괭이
nl: stenen houweel
pl: Kamienny Kilof
pt: Picareta de Pedra
ro: culege de piatră
ru: каменная кирка
se: stenplocka
tr: Taş Kazma

# ItemInfo,W9
source: Primarily used to break stones, and can also be used for self-defense when needed.
de: Sie wird hauptsächlich zum Abbau von Steinen und Erzen verwendet, kann aber bei Bedarf auch zur Selbstverteidigung eingesetzt werden.
es: Su uso principal es picar piedras/minerales, aunque en caso de emergencia sirve para defenderse.
fr: Elle est principalement utilisée pour casser des pierres, mais elle peut également être utilisée pour l'autodéfense si nécessaire.
jp: 主に石を割るために使用され、必要に応じて自己防衛にも使用できます。
kr: 주로 돌을 부수는 데 사용되며 필요한 경우 호신용으로도 사용할 수 있습니다.
nl: Het wordt voornamelijk gebruikt om stenen te breken en kan indien nodig ook worden gebruikt voor zelfverdediging.
pl: Służy głównie do rozbijania kamieni, ale w razie potrzeby może być również używany do obrony.
pt: É usado principalmente para partir pedras, podendo também ser usado para autodefesa quando necessário.
ro: Este folosit în principal pentru spargerea pietrelor și poate fi folosit și pentru autoapărare atunci când este necesar.
ru: Используется для разбивания камней и самообороны
se: Den används främst för att bryta sten och kan även användas för självförsvar vid behov.
tr: Ağırlıklı olarak taş kırmak için kullanılır ve gerektiğinde nefsi müdafaa için de kullanılabilir.

# ItemInfo,Weapon_BaoZhu
source: Firecrackers
es: Petardos
jp: 爆竹
kr: 폭죽
nl: Rotjes
pl: Petardy
pt: Bombinhas
ro: Petarde
ru: Петарды
se: Smällare
tr: Maytap

# ItemInfo,Weapon_Gun_Flamthrower_Tip
source: Fuel Usage
es: Usar combustible
jp: 燃料使用
kr: 사용 연료
nl: Gebruik brandstof
pl: Zużycie paliwa
pt: Usar combustível
ro: Utilizare combustibil
ru: Использовать топливо
se: Använd bränsle
tr: Yakıt Kullan

# ItemInfo,Weapon_Gun_Flmathrower
source: Flamethrower
es: Lanzallamas
jp: 火炎放射器
kr: 화염방사기
nl: Vlammenwerper
pl: Miotacz ognia
pt: Lança-chamas
ro: Lansator de flăcări
ru: Огнемет
se: Flamkastare
tr: Alev Silahı

# ItemInfo,Weapon_SDRSD_01
source: Christmas Molotov
es: Molotov navideño
jp: クリスマス火炎瓶
kr: 크리스마스 화염병
nl: Kerstmolotovcocktail
pl: Koktajl Mołotowa świąteczny
pt: Coquetel Molotov de Natal
ro: Molotov de Crăciun
ru: Рождественский Молотов
se: Julmolotov
tr: Noel Molotof Kokteyli

# ItemInfo,Weapon_SDSL_01
source: Christmas Grenade
es: Granada navideña
jp: クリスマス手榴弾
kr: 크리스마스 수류탄
nl: Kersthandgranaat
pl: Granat świąteczny
pt: Granada de Natal
ro: Grenadă de Crăciun
ru: Рождественская граната
se: Julgranat
tr: Noel El Bombası

# ItemInfo,Weapon_TGDC_01
source: Candy Sledgehammer
es: Mazo de caramelo
jp: キャンディハンマー
kr: 사탕 망치
nl: Snoephamer
pl: Młot cukierkowy
pt: Martelo Doce
ro: Ciocan de bomboane
ru: Конфета кувалда
se: Godisklubba
tr: Şeker Baston Çekici

# ItemInfo,Weapon_TGQG_01
source: Candy Crowbar
es: Bastón de caramelo
jp: キャンディバール
kr: 사탕 쇠지렛대
nl: Snoeppad
pl: Łom cukierkowy
pt: Pé de Cabra Doce
ro: Piedică de bomboane
ru: Карамельная трость
se: Godiskofot
tr: Şeker Levyesi

# ItemInfo,Weapon_YanHua
source: Fireworks
es: Fuegos artificiales
jp: 花火
kr: 불꽃놀이
nl: Vuurwerk
pl: Fajerwerki
pt: Fogos de Artifício
ro: Artificii
ru: Фейерверк
se: Fyrverkeri
tr: Havai Fişek

# ItemInfo,Weapon_YanHua_Tip
source: Can be used to attract zombies
es: Se puede usar para atraer zombis
jp: ゾンビを引き寄せることができます
kr: 좀비를 유인하는 데 사용할 수 있음
nl: Kan worden gebruikt om zombies aan te trekken
pl: Może być używana do przyciągania zombie
pt: Pode ser usada para atrair zumbis
ro: Poate fi folosită pentru a atrage zombi
ru: Можно использовать для привлечения зомби
se: Kan användas för att locka zombies
tr: Zombileri çekmek için kullanılabilir

# ItemInfo,WMLT
source: Wolf Head
es: Cabeza de Lobo
fr: Tête de loup parfaite
jp: 完璧なオオカミの頭
kr: 완벽한 늑대 머리
nl: perfecte wolvenkop
pl: Głowa wilka
pt: cabeça de lobo perfeita
ro: cap de lup perfect
ru: Идеальная голова волка
se: perfekt varghuvud
tr: mükemmel kurt kafası

# ItemInfo,WMLT01
source: Deer Head
es: Cabeza de Ciervo
fr: Tête de cerf parfaite
jp: 完璧な鹿の頭
kr: 완벽한 사슴 머리
nl: perfecte hertenkop
pl: Głowa jelenia
pt: cabeça de veado perfeita
ro: cap perfect de cerb
ru: Идеальная голова оленя
se: perfekt hjorthuvud
tr: mükemmel geyik kafası

# ItemInfo,WMXT
source: Bear Head
es: Cabeza de Oso
fr: Tête d'ours parfaite
jp: 完璧な熊の頭
kr: 완벽한 곰 머리
nl: perfecte berenkop
pl: Głowa niedźwiedzia
pt: cabeça de urso perfeita
ro: cap de urs perfect
ru: Идеальная голова медведя
se: perfekt björnhuvud
tr: mükemmel ayı kafası

# ItemInfo,WMZT
source: Wild Boar Head
es: Cabeza de Jabalí
fr: Tête de sanglier parfaite
jp: 完璧なイノシシの頭
kr: 완벽한 돼지 머리
nl: perfecte varkenskop
pl: Głowa świni
pt: cabeça de porco perfeita
ro: cap de porc perfect
ru: Идеальная голова свиньи
se: perfekt grishuvud
tr: mükemmel domuz kafası

# ItemInfo,WSD
source: Katana
jp: サムライソード
kr: 사무라이 검
nl: Samurai zwaard
pl: miecz samuraja
pt: espada de samurai
ro: sabie de samurai
ru: Катана
se: Samurai svärd
tr: Samuray kılıcı

# ItemInfo,YP_B_DBZBCJ
source: Protein Supplement
es: Suplemento de proteínas
jp: プロテインサプリメント
kr: 단백질 보충제
nl: Eiwitsupplement
pl: Suplement białkowy
pt: Suplemento de Proteína
ro: Supliment proteic
ru: Белковые добавки
se: Proteintillskott
tr: Protein takviyesi

# ItemInfo,YP_B_GMY
source: Cold Medicine
es: Medicina para el resfriado
jp: 風邪薬
kr: 감기약
nl: Griepmedicatie
pl: Lek na przeziębienie
pt: Remédio para resfriado
ro: Medicament pentru răceală
ru: Лекарство от простуды
se: Förkylningsmedicin
tr: Soğuk algınlığı ilacı

# ItemInfo,YP_B_HLQ
source: Dysentery Medicine
es: Antidiarreico
jp: ホリキン
kr: 호리청
nl: Antidiarree
pl: Lek na cholerę i czerwonkę
pt: Amebíase
ro: Remediu pentru holeră și dizenterie
ru: Лекарство от дизентерии
se: Kolera och dysenteri medicin
tr: Kolera ve dizanteri ilacı
