Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# UI,TZ_MYZQ
source: Immunity Enhancement
es: Inmunidad mejorada
jp: 免疫力強化
kr: 면역 강화
nl: verbetering van het immuunsysteem
pl: wzmocnienie odporności
pt: aprimoramento imunológico
ro: creșterea imunității
ru: Укрепление иммунитета
se: immunförstärkning
tr: bağışıklık geliştirme

# UI,TZ_TF
source: Butcher
es: Carnicero
jp: 肉屋
kr: 푸줏간
nl: Slager
pl: Rzeźnik
pt: Açougueiro
ro: Măcelar
ru: Мясник
se: slaktare
tr: Kasap

# UI,TZ_WL
source: Weakness
es: Pusilánime
jp: 無力
kr: 무력함
nl: Machteloos
pl: Bezsilny
pt: Impotente
ro: Neputincios
ru: Слабость
se: Maktlös
tr: Güçsüz

# UI,TZ_YL
source: Powerful
es: Poderoso
jp: 強力な
kr: 강한
nl: krachtig
pl: potężny
pt: poderoso
ro: puternic
ru: энергичный
se: kraftfull
tr: güçlü

# UI,TZBDF
source: Low Immunity
de: Anfälliges Virus
es: Baja Inmunidad
fr: Virus susceptible
jp: 免疫力低下
kr: 감수성 바이러스
nl: Vatbaar virus
pl: Podatny na wirusa
pt: Vírus suscetível
ro: virus susceptibil
ru: Восприимчивый к вирусу
se: mottagligt virus
tr: Duyarlı Virüs

# UI,TZBDZ
source: High Immunity
de: Virenkiller
es: Alta Inmunidad
fr: Anti-virus
jp: ウイルスキラー
kr: 바이러스 킬러
nl: Virus moordenaar
pl: Odporny
pt: Assassino de vírus
ro: ucigaș de viruși
ru: Убийца вирусов
se: virusmördare
tr: Virüs Öldürücü

# UI,TZdetail
source: Effects Health and maximum Stamina
de: Beeinflusst das Leben, maximale Ausdauer
es: Afecta a la vida y al límite de resistencia.
fr: Affecte la vie, l'endurance maximale
jp: ライフ、最大スタミナに影響します
kr: 생명력, 최대 지구력에 영향을 미칩니다.
nl: Beïnvloedt het leven, bovengrens van uithoudingsvermogen
pl: Wpływa na życie, maksymalną wytrzymałość
pt: Afeta a vida, resistência máxima
ro: Afectează viața, limita superioară a rezistenței
ru: Влияет на жизнь, максимальную выносливость
se: Påverkar livet, övre gräns för uthållighet
tr: Sağlığı etkiler, dayanıklılığın üst sınırı

# UI,TZFYF
source: Fragile Skin Getting hurt easily.
de: Zartes Fleisch
es: Piel Frágil Defensa reducida
fr: Viande tendre
jp: 柔らかい肉
kr: 방어실패
nl: Zacht vlees
pl: Delikatny Większa szansa na odniesienie obrażeń
pt: Carne Macia
ro: Carne proaspătă
ru: Мягкотелый
se: Ömt kött
tr: Yumuşak Et

# UI,TZFYZ
source: Iron Skin Less likely to be injured.
de: Dicke Haut
es: Piel Petrea Defensa aumentada
fr: Peau épaisse
jp: 厚い皮
kr: 두꺼운 피부
nl: Ruwe huid en dik vlees
pl: Gruba skóra Mniejsza szansa na odniesienie obrażeń
pt: Pele espessa
ro: Pielea aspră și carnea groasă
ru: Толстокожий
se: Grovt skinn och tjockt kött
tr: Sert Cilt ve Kalın Et

# UI,TZFZF
source: Back Problems Carry weight reduced.
de: Überfordert
es: Problemas lumbares Cargas poco peso
fr: Submergé
jp: ひ弱
kr: 무거움
nl: beduusd
pl: Przytłoczony Nie może dużo nosić
pt: Sobrecarregado
ro: copleşit
ru: Слабая спина
se: överväldigad
tr: Ağırlık Kaldıramaz

# UI,TZFZZ
source: Drudge Can carry more weight.
de: Erhöhte Tragekapazität
es: Mula de Carga Cargas mucho peso
fr: Lourde charge
jp: 力持ち
kr: 더많은 무게한도
nl: Ga verder
pl: Muł Może unieść więcej
pt: Avançar
ro: Continuați
ru: Тяжеловоз
se: Bära framåt
tr: Tam Bir Amele

# UI,TZKCF
source: Bad Business No bargain.
de: Nicht gut im Handel
es: Tímido No sabes negociar
fr: Pas doué pour le commerce
jp: 取引が苦手
kr: 초보 협상가
nl: Slechte onderhanderlaar
pl: Nieśmiały Słaby handlarz
pt: Não é bom em negociação
ro: nu este bun la tranzacționare
ru: Не силен в торговле
se: inte bra på att handla
tr: Ticarette İyi Değil

# UI,TZKCZ
source: Trade Master A charismatic survivor.
de: Meister der Eloquenz
es: Elocuente Buen negociante
fr: Maître de l'éloquence
jp: 雄弁の達人
kr: 협상 전문가
nl: Welsprekendheid meester
pl: Charyzmatyczny Mistrz elokwencji
pt: Mestre da eloquência
ro: maestru al elocvenței
ru: Мастер красноречия
se: vältalighetsmästare
tr: Ticaret Ustası

# UI,TZKKF
source: Thirst
de: Leicht durstig
es: Sediento Necesitas mucha hidratación
fr: Avoir soif facilement
jp: 喉が渇きやすい
kr: 쉽게 목이 마른다
nl: Gemakkelijk te dorsten
pl: Spragniony Często czuje pragnienie
pt: Sede facilmente
ro: usor de sete
ru: Много пьёт
se: lätt att törsta
tr: Susamak Kolay

# UI,TZKKZ
source: Camel
de: Geringes Durstgefühl
es: Camello
fr: Pas facile d'avoir soif
jp: 喉が渇きにくい
kr: 목이 잘 마르지않는다
nl: minder dorst
pl: Wielbłąd Rzadko czuje pragnienie
pt: Não é fácil ter sede
ro: mai putin sete
ru: Мало пьёт
se: mindre törstig
tr: Daha Az Susamış

# UI,TZLGF
source: Pessimistic
de: Pessimismus
es: Pesimista
fr: Pessimiste
jp: 悲観主義
kr: 비관적인
nl: Pessimistisch
pl: Pesymista
pt: Pessimista
ro: pesimist
ru: пессимистичный
se: pessimistisk
tr: Kötümser

# UI,TZLGZ
source: Optimistic
de: Optimismus
es: Optimista
fr: Optimisme
jp: 楽天家
kr: 낙천주의
nl: Optimistisch
pl: Optymista
pt: Otimismo
ro: optimism
ru: Оптимист
se: optimism
tr: İyimserlik

# UI,TZLLF
source: Weak Light as a feather.
de: Weniger Kraft
es: Debilucho Fuerza Disminuida
fr: Moins de pouvoir
jp: 力が弱い
kr: 약화
nl: Minder kracht
pl: Słabeusz
pt: Menos poder
ro: mai puțină forță
ru: Слабый
se: mindre styrka
tr: Daha Az Güç

# UI,TZLLZ
source: Strong No pain, no gain.
de: Große Stärke
es: Forzudo Fuerza Aumentada
fr: Puissance infinie
jp: 無限の力
kr: 무한한 힘
nl: Krachtig
pl: Siłacz
pt: Poder infinito
ro: Puternic
ru: Безграничная сила
se: Kraftfull
tr: Güçlü

# UI,TZNLF
source: Couch Potato Sedentary lifestyle.
de: Schlechte Ausdauer
es: Sedentario Energía reducida
fr: Mauvaise endurance
jp: 運動不足
kr: 적은 지구력
nl: Slecht uithoudingsvermogen
pl: Wygodny
pt: Pouca resistência
ro: rezistență slabă
ru: Плохая выносливость
se: dålig uthållighet
tr: Zayıf Dayanıklılık

# UI,TZNLZ
source: Athletic Good endurance.
de: Hervorragende Ausdauer
es: Resistente Energía aumentada
fr: Excellente endurance
jp: 筋骨たくましい
kr: 생존 전문가
nl: Uitstekend uithoudingsvermogen
pl: Doskonała wytrzymałość
pt: Excelente resistência
ro: rezistenta excelenta
ru: Отличная выносливость
se: utmärkt uthållighet
tr: Mükemmel Dayanıklılık

# UI,TZQSF
source: Glutton
de: König des großen Magens
es: Gloton
fr: Roi du gros ventre
jp: 大食い
kr: 큰 위 왕
nl: Grote eter
pl: Obżartuch
pt: Rei do Estômago Grande
ro: mare mâncător
ru: Чревоугодие
se: storätare
tr: Çok Yiyen

# UI,TZQSZ
source: Diet Person
de: Leichte Kost
es: Alimentacion Saludable
fr: Nourriture allégée
jp: 少食
kr: 가벼운 음식
nl: Licht eten
pl: Dietetyk
pt: Comida leve
ro: mancare usoara
ru: Мало ест
se: lätt mat
tr: Hafif Yiyecek

# UI,TZRAXXF
source: Dyslexic Learning difficulties.
de: Lernschwierigkeiten
es: Disléxico Aprendes lentamente
fr: Difficultés d'apprentissage
jp: 学習困難
kr: 학습곤란증
nl: Leermoeilijkheden
pl: Dyslektyk Trudności w nauce
pt: Aprendendo dificuldades
ro: dificultati de invatare
ru: Туповат
se: inlärningssvårigheter
tr: Zorlukla Öğrenme

# UI,TZRAXXZ
source: Bookworm Learning quickly.
de: Lernt gerne
es: Estudioso Aprendes rápido
fr: Aime apprendre
jp: 学習が大好き
kr: 학습전문가
nl: Hou van leren
pl: Nerd Uwielbia się uczyć
pt: Adoro aprender
ro: Iubește învățarea
ru: Любит учиться
se: Älskar att lära
tr: Öğrenmeyi Seviyorum

# UI,TZSDF
source: Lazy Like a tortoise
de: Weniger flexibel
es: Torpe Velocidad reducida
fr: Moins souple
jp: 不器用
kr: 모래주머니
nl: Niet erg flexibel
pl: Niezdara Obniżona zwinność
pt: Menos flexível
ro: nu foarte flexibil
ru: Неуклюжий
se: inte särskilt flexibel
tr: Çok Esnek Değil

# UI,TZSDZ
source: Agile Like a hare.
de: Agil wie ein Kaninchen
es: Ágil Velocidad aumentada
fr: Agile comme un lapin
jp: ウサギのように機敏
kr: 더빠른 질주
nl: Behendig als een konijn
pl: Zwinny Jak królik
pt: Ágil como um coelho
ro: agil ca un iepure
ru: Ловкий как кролик
se: smidig som en kanin
tr: Bir Tavşan Kadar Çevik

# UI,TZSMF
source: Inflexible Less healthy.
de: Das Leben ist zerbrechlich
es: Frágil Poca Vitalidad
fr: La vie est fragile
jp: 命は儚い
kr: 몸이 약하다.
nl: het leven is kwetsbaar
pl: Wątły
pt: A vida é frágil
ro: viata este fragila
ru: Малый запас НР
se: livet är skört
tr: Kırılgan Sağlık

# UI,TZSMZ
source: Resilient More healthy.
de: Das Leben ist stark
es: Resiliente Mucha Vitalidad
fr: La vie est forte
jp: 命は強い
kr: 몸이 강하다
nl: Het leven is sterk
pl: Odporny
pt: A vida é forte
ro: Viața este puternică
ru: Много НР
se: Livet är starkt
tr: Güçlü Sağlık

# UI,TZTJF
source: Asthmatic Getting tired quickly.
de: Laufe nicht gern
es: Asmático Te cansas rápido
fr: N'aime pas courir
jp: 走るのが嫌い
kr: 과호흡 질주자
nl: Houdt niet van hardlopen
pl: Leniwy Nie lubi biegać
pt: Não gosta de correr
ro: nu-mi place să alerg
ru: Не любит бегать
se: gillar inte att springa
tr: Koşmayı Sevmiyorum

# UI,TZTJZ
source: Runner A marathoner.
de: Leichtathlet
es: Atlético Te cansas poco
fr: Athléte
jp: 陸上競技選手
kr: 육상 선수
nl: Atletiekatleet
pl: Lekkoatleta
pt: Atletismo
ro: sportiv de atletism
ru: Атлет
se: friidrottare
tr: Atletizm Sporcusu

# UI,TZWQF
source: Unprepared Bad fighter.
de: Nicht gut im Kämpfen
es: Pusilánime - Experiencia luchando
fr: Pas bon au combat
jp: 戦いが苦手
kr: 평화주의자
nl: Niet goed in vechten
pl: Pacyfista Słaby w walce
pt: Não é bom a lutar
ro: nu se pricepe la lupta
ru: Пацифист
se: inte bra på att slåss
tr: Dövüşte İyi Değil

# UI,TZWQZ
source: Master of Weapons Veteran warrior.
de: Meister der Waffen
es: Maestro Luchador + Experiencia luchando
fr: Maître d'armes
jp: ウェポンマスター
kr: 사냥의 달인
nl: Wapenmeester
pl: Mistrz broni
pt: Mestre das Armas
ro: Maestru de arme
ru: Мастер оружия
se: Vapenmästare
tr: Silah Uzmanı

# UI,TZWSF
source: Sloppy
de: Schlampig
es: Descuidado Poco aseado
fr: Négligent
jp: だらしない
kr: 지저분하다
nl: Vies
pl: Niechluj
pt: Desleixado
ro: neglijent
ru: Неряшливый
se: slarvig
tr: Özensiz

# UI,TZWSZ
source: Pay attention to Hygiene Influences the character's Mood
de: Achten Sie auf die Sauberkeit
es: !Mantente Límpio! La Higiene influye en el Estado de Ánimo del personaje
fr: Fait attention à l'hygiène
jp: 衛生面の重視
kr: 위생에 주의!
nl: Let op hygiëne
pl: Zwróć uwagę na higienę Wpływa na samopoczucie
pt: Fique atento à higiene
ro: Atenție la igiena
ru: Обратите внимание на гигиену
se: Var uppmärksam på hygien
tr: Hijyene Dikkat Edin

# UI,TZXXF
source: Careful More time at finding items.
de: Leichtsinnig
es: Meticuloso Búsqueda lenta
fr: Imprudent
jp: 不注意
kr: 견습 탐험가
nl: Zorgeloos
pl: Ostrożny Wolniej znajduje przedmioty
pt: Descuidado
ro: neglijent
ru: Беспечный
se: slarvig
tr: Dikkatsiz

# UI,TZXXZ
source: Nimble Eyes Expert at finding items.
de: Vorsichtig
es: Manos Ágiles Búsqueda rápida
fr: Prudent
jp: 注意深い
kr: 수색 전문가
nl: Voorzichtig
pl: Szybkie ręce Szybciej znajduje przedmioty
pt: Cuidadoso
ro: atent
ru: Внимательный
se: försiktig
tr: Dikkatli Arayan

# UI,TZZLF
source: Sleephead
de: Schläfrig
es: Perezoso
fr: Léthargie
jp: 無気力
kr: 수면
nl: Slaperig
pl: Ospały
pt: Letargia
ro: somnolenţă
ru: Любитель поспать
se: dåsighet
tr: Uyuşukluk

# UI,TZZLZ
source: Self-discipline
de: Selbstdisziplin
es: Disciplinado
fr: Autodiscipline
jp: 自己規律
kr: 자제
nl: Zelfdiscipline
pl: Samodyscyplina
pt: Autodisciplina
ro: auto-disciplina
ru: самодисциплина
se: självdisciplin
tr: Disiplin

# UI,viralinfection
source: Antibodies
de: Virus-Antikörper
es: Anticuerpos
fr: Anticorps viral
jp: ウイルス抗体
kr: 바이러스 항체
nl: Virus antilichaam
pl: Przeciwciała
pt: Anticorpo de vírus
ro: anticorpi virali
ru: иммунитет
se: virusantikropp
tr: Virüs Antikoru

# UI,WQDetail
source: Effects the corresponding weapon damage
de: Beeinflusst den entsprechenden Waffenschaden
es: Afecta al daño del Arma correspondiente
fr: Affecte les dégâts d'arme correspondants
jp: 対応する武器のダメージに影響します
kr: 해당 무기 데미지에 영향
nl: Beïnvloedt overeenkomstige wapenschade
pl: Wpływa na odpowiednie obrażenia broni
pt: Afeta o dano da arma correspondente
ro: Afectează daunele corespunzătoare ale armei
ru: Влияет на урон соответствующего оружия
se: Påverkar motsvarande vapenskador
tr: Karşılık Gelen Silah Hasarını Etkiler

# UI,wsDetail
source: Hygiene Effects Zombie Perception, Wound Infection and Mood recovery (if too low)
de: Sauberkeit beeinträchtigt die Chance von Zombies enteckt zu werden, beeinträchtigt die Chance auf Wundinfektion, wenn sie zu niedrig ist beeinträchtigt sie die Stimmungslage
es: Higiene Afecta la posibilidad de que te detecten los zombies, a la posibilidad de que las heridas se infecten y a la recuperación del estado de ánimo.
fr: Hygiène Affecte le risque de découverte de zombies, affecte le risque d'infection de la plaie et affecte la récupération de l'humeur si elle est trop faible
jp: 健康 ゾンビの知覚や傷の感染の可能性に影響を与え、低すぎると気分の回復に影響を与えます
kr: 건강 좀비에게 발각 및 상처 감염 가능성에 영향을 미치며 너무 낮으면 기분 회복에 영향을 미칩니다.
nl: Gezondheid beïnvloedt de kans op ontdekking van zombies, beïnvloedt de kans op wondinfectie, te laag beïnvloedt het herstel van de stemming
pl: Higiena Wpływa na szansę wykrycia przez zombie, na ryzyko infekcji rany oraz na poprawę nastroju (jeśli zbyt niski)
pt: Higiene Afeta a chance de descoberta de zumbis, afeta a chance de infecção de feridas e afeta a recuperação do humor se estiver muito baixo
ro: sănătate Afectează probabilitatea descoperirii zombie, afectează probabilitatea infecției rănilor, prea scăzut afectează recuperarea stării de spirit
ru: гигиена Влияет на вероятность быть обнаруженным зомби, заражение ран и на восстановление настроения, если оно слишком низкое.
se: hälsa Påverkar sannolikheten för zombie upptäckt, påverkar sannolikheten för sårinfektion, för låg påverkar återhämtningen av humöret
tr: Hijyen Zombi sizi bulma olasılığını etkiler, yara enfeksiyonu olasılığını etkiler, çok düşük ihtimalle ruh halinin iyileşmesini etkiler

# UI,XJRM
source: Drunkard
es: Borracho
jp: 酔って
kr: 술에 취해
nl: dronken
pl: Pijanie
pt: bêbado
ro: beat
ru: Пьяница
se: berusad
tr: sarhoş bir şekilde

# UI,XPNR
source: Fragile Skin
es: Piel fina
jp: 皮が薄くて肉が柔らかい
kr: 얇은 껍질과 부드러운 고기
nl: Dunne huid en mals vlees
pl: Cienka skóra i delikatne mięso
pt: Pele fina e carne macia
ro: Piele subțire și carne fragedă
ru: Мягкотелый
se: Tunt skinn och mört kött
tr: İnce deri ve yumuşak et

# UI,XR
source: Weakling
es: Enclenque
jp: 弱い
kr: 약한
nl: zwak
pl: słaby
pt: fraco
ro: slab
ru: Больной
se: svag
tr: zayıf

# UI,YDY
source: Athlete
es: Atleta
jp: アスリート
kr: 운동 선수
nl: atleet
pl: sportowiec
pt: atleta
ro: atlet
ru: Атлет
se: idrottare
tr: atlet

# UI,YDZA
source: Stupid
es: Estúpido
jp: バカ
kr: 멍청한
nl: dom
pl: głupi
pt: estúpido
ro: prost
ru: Глупый
se: dum
tr: aptal

# UI,YMSH
source: Genius
es: Inteligente
jp: 知的
kr: 지능적인
nl: intelligent
pl: inteligentny
pt: inteligente
ro: inteligent
ru: Гений
se: intelligent
tr: zeki

# UI,YS
source: Doctor
es: Médico
jp: 医者
kr: 의사
nl: arts
pl: lekarz
pt: doutor
ru: Доктор
se: läkare
tr: doktor

# UI,YSDesscribe
source: Medicine +1 Medicines effect +15%
es: Comienzas con el nivel médico en 1 Efecto de las medicinas +15%
jp: 医療レベル1から始めましょう 薬物効果+15%
kr: 의료 레벨 1부터 시작하세요 약물 효과 +15%
nl: Begin met medisch niveau 1 Geneesmiddeleffect +15%
pl: Zacznij od poziomu medycznego 1 Działanie leku +15%
pt: Comece com o nível médico 1 Efeito da droga +15%
ro: Începeți cu nivelul medical 1 Efectul medicamentului +15%
ru: Медицина +1\ Эффект от приема лекарств +15%
se: Börja med medicinsk nivå 1 Läkemedelseffekt +15 %
tr: Tıbbi seviye 1 ile başlayın İlaç etkisi +%15

# UI,YXZS
source: Amateur Doctor
es: Conocimiento médico
jp: 医学知識
kr: 의학 지식
nl: medische kennis
pl: wiedza medyczna
pt: Conhecimento médico
ro: cunoștințe medicale
ru: Врач-любитель
se: medicinsk kunskap
tr: tıbbi bilgi

# UI,YYJG
source: Amateur Mechanic
es: Mecanico aficionado
jp: アマチュアメカニック
kr: 아마추어 기계공
nl: amateur-monteur
pl: mechanik amator
pt: mecânico amador
ro: mecanic amator
ru: Механик-любитель
se: amatör mekaniker
tr: amatör tamirci

# UI,YYXJ
source: Nutritionist
es: Nutricionista
jp: 栄養士
kr: 영양사
nl: Voedingsdeskundige
pl: Specjalista od żywienia
pt: Nutricionista
ru: Диетолог
tr: Diyetisyen

# UI,YZKX
source: Impact Resistence
de: Steifheitswiderstand
es: Resist. al Impacto
fr: Résistance aux dégats
jp: 硬直抵抗
kr: 경직 저항
nl: Stijfheid weerstand
pl: Odporność na uderzenia
pt: Resistência de rigidez
ro: rezistenta la rigiditate
ru: Шанс сопр. оглушению
se: styvhet motstånd
tr: Sertlik Direnci

# UI,YZL
source: Impact
de: Widerstandskraft
es: Impacto
fr: Résistance
jp: 硬直させる
kr: 경직
nl: Stijfheid
pl: Siła uderzenia
pt: Rigidez
ro: Rigiditate
ru: Сила оглушения
se: Stelhet
tr: Sağlamlık

# UI,ZBCF
source: Survivalist
es: Bien preparado
jp: よく準備された
kr: 잘 준비됐어
nl: goed voorbereid
pl: dobrze przygotowane
pt: Bem preparado
ro: bine pregatit
ru: Выживальщик
se: väl förberedd
tr: iyi hazırlanmış

# UI,ZDK
source: Marksman
es: Francotirador
jp: 格闘マニア
kr: 매니아 파이팅
nl: Vechten tegen manie
pl: Walka z manią
pt: Mania de luta
ro: Combaterea maniei
ru: Боевой маньяк
se: Att slåss mot mani
tr: Çılgınlıkla mücadele

# UI,ZLWZ
source: Disorganized
es: Desordenado
jp: 混乱した
kr: 무질서한
nl: ongeorganiseerd
pl: zdezorganizowany
pt: desorganizado
ro: dezorganizat
ru: Раздолбай
se: oorganiserat
tr: dağınık

# UI,ZXZZ
source: Focused
es: Centrado
jp: 集中
kr: 집중하다
nl: concentreren
pl: koncentrować
pt: concentrado
ro: concentrat
ru: Целеустремлённый
se: koncentrera
tr: yoğunlaşmak

# UI,ZY_BH
source: Patient
es: Resignado
jp: 忍耐強い
kr: 인내심 있는
nl: geduldig
pl: pacjent
pt: paciente
ro: rabdator
ru: Пациенты
tr: hasta

# UI,ZY_BH_Desscribute
source: Stamina -15% Stamina consumption +10% Carrying Weight -13 Speed -10% Infection probability +20%
es: Resistencia -15% Consumo de resistencia +10% Peso -13 Velocidad -10% Probabilidad de infección +20%
jp: スタミナ -15% スタミナ消費 +10% 体重 -13 スピード -10% 感染確率 +20%
kr: 체력 -15% 체력 소모 +10% 무게 -13 속도 -10% 감염확률 +20%
nl: Uithoudingsvermogen -15% Uithoudingsvermogen verbruik +10% Gewicht -13 Snelheid -10% Infectiekans +20%
pl: Wytrzymałość -15% Zużycie wytrzymałości +10% Waga -13 Szybkość -10% Prawdopodobieństwo infekcji +20%
pt: Vigor -15% Consumo de Vigor +10% Peso -13 Velocidade -10% Probabilidade de infecção +20%
ro: Rezistență -15% Consum de rezistență +10% Greutate -13 Viteză -10% Probabilitate de infectare +20%
ru: Выносливость -15% Расход выносливости +10%\ Переносимый вес -13 Скорость -10% Вероятность заражения +20%
se: Uthållighet -15% Uthållighetsförbrukning +10% Vikt -13 Hastighet -10% Sannolikhet för infektion +20%
tr: Dayanıklılık -%15 Dayanıklılık tüketimi +%10 Ağırlık -13 Hız -%10 Enfeksiyon olasılığı +%20

# UI,ZY_FW
source: Beggar
es: Pordiosero
jp: 無駄
kr: 쓰레기
nl: afval
pl: marnować
pt: desperdício
ro: deşeuri
ru: Растяпа
se: avfall
tr: atık

# UI,ZY_FW_Describute
source: Stamina -30% Speed -10 Search Speed -30% Max Health -20% Melee Damage -4 Carry Weight -10 Defense -4
es: Resistencia -30% Velocidad -10 Velocidad de búsqueda -30% Salud máxima -20% Daño cuerpo a cuerpo -4 Transporte de peso -10 Defensa -4
jp: スタミナ -30% スピード -10 探索速度 -30% 最大体力 -20% 近接ダメージ -4 積載重量 -10 防御力 -4
kr: 체력 -30% 속도 -10 검색 속도 -30% 최대 체력 -20% 근접 피해 -4 운반 무게 -10 방어력 -4
nl: Uithoudingsvermogen -30% Snelheid -10 Zoeksnelheid -30% Maximale gezondheid -20% Melee-schade -4 Draaggewicht -10 Verdediging -4
pl: Wytrzymałość -30% Szybkość -10 Szybkość przeszukiwania -30% Maksymalne zdrowie -20% Obrażenia w walce wręcz -4 Udźwig -10 Obrona -4
pt: Vigor -30% Velocidade -10 Velocidade de pesquisa -30% Saúde máxima -20% Dano Corpo a Corpo -4 Carregando Peso -10 Defesa -4
ro: Rezistență -30% Viteză -10 Viteză de căutare -30% Sănătate maximă -20% Daune la corp la corp -4 Greutate de transport -10 Apărare -4
ru: Выносливость -30% Скорость -10 Скорость поиска -30% Максимальное здоровье -20%\ Ближний урон -4 Переносимый вес -10 Защита -4
se: Uthållighet -30% Hastighet -10 Sökhastighet -30% Max hälsa -20% Närstridsskada -4 Bärvikt -10 Försvar -4
tr: Dayanıklılık -%30 Hız -10 Arama hızı -%30 Maksimum sağlık -%20 Yakın Dövüş Hasarı -4 Taşıma Ağırlığı -10 Savunma -4

# UI,ZY_LS
source: Sumo Wrestler
es: Luchador de sumo
jp: 力士
kr: 역사
nl: Sumo worstelaar
pl: zapaśnik sumo
pt: lutador de sumô
ro: Luptător de sumo
ru: Боец сумо
se: Sumo brottare
tr: Sumo güreşçisi

# UI,ZY_LS_Describute
source: Initial Conditioning and Strength level +1 Melee Damage +4 Protein and Carbohydrate consumption rate +20% Speed -10
es: Constitución inicial y nivel de fuerza +1, daño cuerpo a cuerpo +4 Velocidad de consumo de proteínas y carbohidratos +20% velocidad -10
jp: 初期体質、体力レベル+1、近接ダメージ+4 タンパク質と炭水化物の消費速度 +20% 速度 -10
kr: 초기 체력, 힘 레벨 +1, 근접 데미지 +4 단백질 및 탄수화물 섭취 속도 +20% 속도 -10
nl: Initiële constitutie, krachtniveau +1, contactschade +4 Snelheid van eiwit- en koolhydraatconsumptie +20% snelheid -10
pl: Początkowa kondycja, poziom siły +1, obrażenia w walce wręcz +4 Szybkość spożycia białek i węglowodanów +20% prędkość -10
pt: Constituição inicial, nível de força +1, dano corpo a corpo +4 Velocidade de consumo de proteínas e carboidratos +20% velocidade -10
ro: Constituție inițială, nivel de forță +1, daune la corp la corp +4 Viteza consumului de proteine si carbohidrati +20% viteza -10
ru: Начальный уровень физической подготовки и силы +1, Урон в ближнем бою +4\ Нормы потребления белков и углеводов +20%, Скорость -10
se: Initial konstitution, styrka nivå +1, närstridsskada +4 Protein- och kolhydratkonsumtionshastighet +20% hastighet -10
tr: Başlangıç yapısı, güç seviyesi +1, yakın dövüş hasarı +4 Protein ve karbonhidrat tüketim hızı +%20 hız -10

# UI,ZY_NF
source: Farmer
es: Agricultor
jp: 農家
kr: 농장주
nl: boer
pl: rolnik
pt: agricultor
ro: agricultor
ru: Фермер
se: jordbrukare
tr: çiftçi

# UI,ZY_NF_Describute
source: Initial Agricultural level +3 Agricultural experience gained +20% Initially comes with four sets of seeds and two Chickens
es: Nivel agrícola inicial +3, ganancia de experiencia agrícola +20% Inicialmente viene con cuatro juegos de semillas y dos gallinas.
jp: 初期農業レベル+3、農業経験値獲得+20% 最初は種4セットとニワトリ2羽が付属します。
kr: 초기 농업 레벨 +3, 농업 경험치 획득량 +20% 처음에는 씨앗 4세트와 닭 2마리가 함께 제공됩니다.
nl: Initieel landbouwniveau +3, landbouwervaring +20% Het wordt in eerste instantie geleverd met vier sets zaden en twee kippen
pl: Początkowy poziom rolniczy +3, przyrost doświadczenia rolniczego +20% Początkowo zawiera cztery zestawy nasion i dwa kurczaki
pt: Nível agrícola inicial +3, ganho de experiência agrícola +20% Inicialmente vem com quatro conjuntos de sementes e duas galinhas
ro: Nivel agricol inițial +3, câștig de experiență agricolă +20% Inițial vine cu patru seturi de semințe și doi pui
ru: Начальный сельскохозяйственный уровень +3, Приобретение опыта в с\х +20%\ Начинает с четырьмя наборами семян и двумя цыплятами.
se: Initial jordbruksnivå +3, jordbrukserfarenhet får +20% Den kommer till en början med fyra uppsättningar frön och två kycklingar
tr: Başlangıç tarım seviyesi +3, tarım deneyimi kazancı +%20 Başlangıçta dört takım tohum ve iki tavukla birlikte gelir

# UI,ZY_WXZ
source: Not selected
es: No seleccionado
jp: 選択されていない
kr: 선택되지 않은
nl: Niet geselecteerd
pl: Nie zaznaczone
pt: Não selecionado
ro: Nu a fost ales
ru: Не выбран
se: Ej valt
tr: Seçili değil

# UI,ZY_XS
source: Student
es: Estudiante
jp: 学生
kr: 학생
pt: estudante
ru: Студент
se: studerande
tr: öğrenci

# UI,ZY_XS_Describute
source: Have a starting backpack, get five random books Defense -5 Melee damage -2
es: Mochila inicial y cinco libros al azar Defensa -5 Daño cuerpo a cuerpo -2
jp: 初期バックパックを持っていると、ランダムに 5 冊の本がもらえます 防御 -5 近接ダメージ -2
kr: 초기 백팩을 보유하고 무작위로 5권의 책을 받으세요 방어력 -5 근접 피해 -2
nl: Heb een eerste rugzak en ontvang willekeurig vijf boeken Verdediging -5 Melee-schade -2
pl: Zdobądź początkowy plecak i otrzymaj losowo pięć książek Obrona -5 Obrażenia w walce wręcz -2
pt: Tenha uma mochila inicial e receba cinco livros aleatoriamente Defesa -5 Dano Corpo a Corpo -2
ro: Aveți un rucsac inițial și primiți cinci cărți aleatoriu Apărare -5 Daune la corp la corp -2
ru: Стартовый рюкзак, пять случайных книг,\ защита -5, урон в ближнем бою -2
se: Ha en första ryggsäck och få fem böcker slumpmässigt Försvar -5 Närstridsskada -2
tr: İlk sırt çantanızı alın ve rastgele beş kitap alın Savunma -5 Yakın Dövüş Hasarı -2

# UI,ZZBS
source: Ill Mannered
es: Tartamudo
jp: 不器用な舌
kr: 서투른 혀
nl: onhandige tong
pl: niezdarny język
pt: língua desajeitada
ro: limba stângace
ru: Молчун
se: klumpig tunga
tr: beceriksiz dil
