Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,AE0EEAC348416B8977A2E6BEAE051DE8
source: Can you smell that stench, like vinegar mixed with rotten meat? That's blood zombies. These damned things have evolved ranged attacks. They cough up a glob of highly corrosive acid from their throats, spraying it directly in your face. I've seen unlucky guys get hit, and their tactical vest melted like butter. Don't think you're safe just because you're on a rooftop; they can shoot you down like a basketball. Go take care of 10 blood zombies. Take my advice: keep moving, don't walk in a straight line. As soon as you see them raise their heads, find cover immediately!
es: ¿Puedes oler ese hedor, a vinagre mezclado con carne podrida? Son zombis de sangre. Estas malditas cosas han desarrollado ataques a distancia. Expulsan un pegote de ácido altamente corrosivo por la garganta, rociándotelo directamente en la cara. He visto a tipos desafortunados recibir un golpe, y sus chalecos tácticos derretirse como mantequilla. No creas que estás a salvo solo por estar en un tejado; pueden derribarte como si fueras una pelota de baloncesto. Ve a encargarte de 10 zombis de sangre. Sigue mi consejo: sigue moviéndote, no camines en línea recta. En cuanto los veas levantar la cabeza, ¡ponte a cubierto inmediatamente!
jp: 酢と腐った肉を混ぜたようなあの悪臭、嗅ぎ分けられるか？あれがブラッドゾンビだ。この忌々しいゾンビは遠距離攻撃を進化させている。喉から猛烈な腐食性の酸を吐き出し、顔面に直接噴射する。運の悪い奴らが当たってタクティカルベストがバターのように溶けるのを見たことがある。屋上にいるからといって安全だと思わないでくれ。奴らはバスケットボールみたいに撃ち落とすかもしれない。ブラッドゾンビ10体を始末しろ。忠告しておくが、一直線に歩かずに動き続けることだ。奴らが頭をもたげたら、すぐに身を隠すんだ！
kr: 식초와 썩은 고기가 섞인 듯한 악취가 나지 않나요? 바로 블러드 좀비 때문입니다. 이 지독한 녀석들은 원거리 공격까지 진화시켰어요. 목구멍에서 부식성이 강한 산성 액체를 뿜어내 얼굴에 직접 뿌리죠. 운 나쁜 녀석들이 맞으면 방탄조끼가 버터처럼 녹아내리는 걸 봤습니다. 옥상에 있다고 안전하다고 생각하지 마세요. 농구공처럼 쏴서 떨어뜨릴 수 있습니다. 블러드 좀비 10마리를 처리해 보세요. 제 조언을 명심하세요. 계속 움직이세요. 한 방향으로만 걷지 마세요. 좀비들이 고개를 들면 바로 엄폐물 뒤로 숨으세요!
nl: Ruik je die geur van oude azijn gemengd met rot vlees? Dat is een bloedzombie. Deze verdomde dingen hebben een manier ontwikkeld om op afstand aan te vallen. Ze hoesten een klodder sterk bijtend zuur uit hun keel en spugen het recht in je gezicht. Ik heb iemand gezien wiens tactische vest smolt als boter nadat hij geraakt werd. Denk niet dat je veilig bent op een dak, ze kunnen je eraf slaan alsof ze een basketbal gooien. Ga 10 bloedzombies uitschakelen. Mijn advies: blijf bewegen, loop niet in een rechte lijn. Zodra je ziet dat ze hun hoofd omhoog houden, zoek meteen dekking!
pl: Czy czujesz ten zapach przypominający ocet zmieszany z gnijącym mięsem? To krwawy zombie. Te przeklęte stworzenia ewoluowały, zyskując zdolność ataków na odległość. Mogą kaszlnąć z gardła kulę silnie żrącego kwasu i wypluć ją prosto w twoją twarz. Widziałem pechowca, którego kamizelka taktyczna stopiła się jak masło po trafieniu. Nie myśl, że jesteś bezpieczny na dachu – potrafią cię z niego zrzucić jak piłkę do kosza. Zlikwiduj 10 krwawych zombie. Posłuchaj mojej rady: bądź w ruchu, nie chodź w linii prostej. Gdy tylko zobaczysz, że unoszą głowę, natychmiast znajdź osłonę!
pt: Você sente aquele cheiro de vinagre misturado com carne podre? Esse é o 'zumbi ácido'. Essas malditas criaturas evoluíram para atacar à distância. Elas cospem um ácido altamente corrosivo diretamente no seu rosto. Já vi um azarado ser atingido, e seu colete tático derreteu como manteiga. Não pense que está seguro no telhado, pois eles podem te acertar como se estivessem arremessando uma bola. Vá eliminar 10 desses zumbis ácidos. Aqui vai um conselho: mantenha-se em movimento e não ande em linha reta. Assim que eles levantarem a cabeça, procure cobertura imediatamente!
ru: Ты чувствуешь этот запах, похожий на смесь уксуса и гнилого мяса? Это кровавые зомби. Эти твари эволюционировали и теперь могут атаковать на расстоянии. Они выплёвывают из горла комки едкой кислоты, которые могут попасть тебе прямо в лицо. Я видел, как у одного бедолаги тактический жилет расплавился, как масло. Не думай, что на крыше ты в безопасности — они могут 'забросить' тебя, как мяч. Уничтожь 10 кровавых зомби. Вот мой совет: постоянно двигайся, не иди по прямой. Как только увидишь, что они поднимают голову, сразу ищи укрытие!
tr: Sirke ve çürümüş et karışımı gibi bir koku alıyor musun? Bu kan zombisi. Bu lanet şeyler uzun menzilli saldırı yeteneği geliştirdi. Boğazlarından aşındırıcı bir asit topu öksürüp doğrudan yüzüne püskürtürler. Bir keresinde bir zavallının taktik yeleğinin tereyağı gibi eridiğini gördüm. Çatıya çıkmanın güvenli olduğunu sanma, seni basket atar gibi vurabilirler. 10 kan zombisini ortadan kaldır. Tavsiyemi dinle: Hareket etmeye devam et, düz bir çizgide yürüme. Onların başlarını kaldırdığını görür görmez hemen bir siper bul!

# ,9D9A52AB4CD778469EF07D917F53BDF1
source: Hank warned me about a fast quadrupedal mutant called a “Crawler”. They have very high health and astonishing speed, and their hitboxes are extremely low, making them very hard to hit with conventional fire. These enemies usually attack the legs and can easily cause fractures. It is recommended to suppress them with shotguns or automatic weapons.
es: Hank advirtió sobre un mutante de alta velocidad que se desplaza a cuatro patas, el “crawling” (reptador). Poseen una vida muy alta y una velocidad de movimiento asombrosa, y su punto de impacto es muy bajo, lo que hace extremadamente difícil alcanzarlos con fuego convencional. Este tipo de enemigo suele atacar las piernas, provocando fracturas con facilidad. Se recomienda usar escopetas o armas automáticas para suprimirlos.
jp: Hank は四肢を地面につけて高速で移動する変異体“クローラー”について警告してきた。彼らは非常に高い体力と驚異的な移動速度を持ち、攻撃判定点が非常に低いため、通常の火力では命中が難しい。この種の敵は通常、脚部を攻撃し、骨折を引き起こしやすい。ショットガンや自動武器を使用して抑制することを推奨している。
kr: Hank는 네 발로 달리는 고속 변이체 '크롤러'에 대해 경고했습니다. 이들은 매우 높은 생명력과 놀라운 이동 속도를 가지고 있으며, 공격 판정 지점이 매우 낮아 일반적인 화력으로 명중시키기 어렵습니다. 이 적들은 주로 다리를 공격하며, 골절을 유발하기 쉽습니다. 샷건이나 자동 무기를 사용하여 제압하는 것이 권장됩니다.
nl: Hank waarschuwde voor een snelle mutant op vier poten genaamd de 'Crawler'. Ze hebben een extreem hoge levensduur, verbazingwekkende snelheid en een lage aanvalshoek, waardoor ze moeilijk te raken zijn met conventionele wapens. Deze vijanden richten zich meestal op de benen, wat gemakkelijk botbreuken veroorzaakt. Het wordt aanbevolen om een jachtgeweer of automatisch wapen te gebruiken om ze te onderdrukken.
pl: Hank ostrzegł przed szybkim mutantem poruszającym się na czworakach, zwanym „Pełzaczem”. Mają one bardzo wysoką wytrzymałość, niesamowitą prędkość ruchu i niskie punkty trafienia, co czyni je trudnymi do trafienia konwencjonalną bronią. Te istoty zazwyczaj atakują nogi, co łatwo prowadzi do złamań. Zaleca się użycie strzelby lub broni automatycznej do ich powstrzymania.
pt: Hank alertou sobre um mutante rápido de quatro patas chamado 'Rastejador'. Eles possuem alta resistência e velocidade impressionante, além de pontos de ataque extremamente baixos, tornando difícil acertá-los com armas convencionais. Esses inimigos geralmente atacam as pernas, causando fraturas com facilidade. Recomenda-se usar espingardas ou armas automáticas para suprimir.
ru: Hank предупредил о быстром мутанте на четырех конечностях под названием «ползун». Они обладают высокой выносливостью, невероятной скоростью и низкой зоной поражения, что делает их трудной целью для обычного оружия. Эти враги обычно атакуют ноги, что может привести к переломам. Рекомендуется использовать дробовики или автоматическое оружие для подавления.
tr: Hank, dört ayak üzerinde hareket eden hızlı bir mutant olan 'sürüngen' hakkında uyardı. Bu yaratıklar son derece yüksek can değerine ve inanılmaz hareket hızına sahiptir. Ayrıca saldırı noktaları çok düşüktür, bu da onları geleneksel ateş gücüyle vurmayı zorlaştırır. Bu tür düşmanlar genellikle bacaklara saldırır ve kırılmalara neden olabilir. Pompalı tüfek veya otomatik silahlarla baskı yapılması önerilir.

# ,7E8A776C4FF9F1E143B6FEA27B9F43D7
source: Ground crisis
es: Crisis del suelo
jp: 地面の危機
kr: 지상 위기
nl: Bedreiging vanaf de grond
pl: Kryzys na ziemi
pt: Crise no solo
ru: Кризис на земле
tr: Zemin Krizi

# ,CF3D5FE640A810E5ED847CBED031800F
source: Kill Enhanced Crawler
es: Matar al Crawler mejorado
jp: 強化クロウラーをキルする
kr: 강화 크롤러 처치
nl: Dood versterkte kruipers
pl: Zabij wzmocnionego pełzacza
pt: Eliminar Rastejantes Reforçados
ru: Убить усиленных ползунов
tr: Güçlendirilmiş sürüngeni öldür

# ,49DF03F747F60995C084B8B645597D66
source: Hey, don't just stare at the sky or the distant horizon. Many newbies die because they never watch their feet. Recently, a new mutant has appeared; we call it the **'Crawler'**. Make no mistake, I'm not talking about those pathetic creatures with broken legs slowly crawling on the ground. I'm talking about a monster that runs on all fours like a spider. They're ridiculously fast and incredibly tough; a regular 9mm bullet is like a tickle to their backs. They love to pounce when you're not looking and bite through your Achilles tendon. Go take down five of these monstrosities. My advice? Use a shotgun, don't give them a chance to get close.
es: Oye, no te quedes mirando el cielo o el horizonte lejano. Muchos novatos mueren por no mirar dónde pisan. Recientemente, ha aparecido un nuevo mutante; lo llamamos el **'Reptil'**. No te equivoques, no me refiero a esas criaturas patéticas con las patas rotas que se arrastran lentamente por el suelo. Hablo de un monstruo que corre a cuatro patas como una araña. Son increíblemente rápidos e increíblemente resistentes; una bala normal de 9 mm es como un cosquilleo en la espalda. Les encanta abalanzarse cuando no estás mirando y morderte el tendón de Aquiles. Ve y acaba con cinco de estas monstruosidades. ¿Mi consejo? Usa una escopeta, no les des la oportunidad de acercarse.
jp: おい、空や遠くの地平線ばかり見てんじゃねえ。新人の多くが足元に気を遣わずに死んでいく。最近、新たなミュータントが現れた。我々はそれを**「クローラー」**と呼んでいる。誤解しないでくれ、足を折られて地面をゆっくりと這うあの哀れな生き物のことを言っているのではない。蜘蛛のように四つん這いで走る怪物のことを言っているのだ。とんでもなく速く、信じられないほど頑丈だ。普通の9mm弾でも背中をくすぐられるほどだ。見ていない隙に襲い掛かり、アキレス腱を噛みちぎるのが得意だ。この怪物を5体倒せ。アドバイスは？ショットガンを使って、近づけさせないことだ。
kr: 이봐, 하늘이나 저 멀리 지평선만 쳐다보지 마. 초보자들이 발밑을 제대로 보지 않아서 죽는 경우가 많거든. 최근에 새로운 돌연변이가 나타났어. 우리는 그걸 **'크롤러'**라고 부르지. 오해하지 마. 다리가 부러져서 땅바닥을 기어 다니는 그 가련한 생물들을 말하는 게 아니야. 거미처럼 네 발로 기어 다니는 괴물을 말하는 거라고. 엄청나게 빠르고 엄청나게 질겨. 일반 9mm 총알은 등에 간지럽히기만 할 뿐이지. 방심하는 틈을 타서 덮쳐 아킬레스건을 물어뜯어. 자, 이 괴물을 다섯 마리나 처치해 봐. 내 조언은? 산탄총을 써. 가까이 올 틈도 주지 마.
nl: Hé, staar niet alleen maar naar de lucht of de verre horizon. Veel groentjes gaan juist dood omdat ze nooit naar hun voeten kijken. Er is onlangs een nieuw type mutant opgedoken, wij noemen het de **‘Kruiper’**. Vergis je niet, ik heb het niet over zo’n zielig geval met gebroken benen dat langzaam over de grond schuift. Ik heb het over een monster dat als een spin op vier ledematen over de grond raast. Ze zijn belachelijk snel en hebben een dikke huid; gewone 9mm-kogels voelen op hun rug aan als kriebelen. Hun favoriete truc is om je te bespringen als je niet oplet en je achillespees door te bijten. Ga er 5 van die krengen afmaken. Mijn advies? Gebruik een jachtgeweer en laat ze niet dichtbij komen.
pl: Hej, nie patrz tylko w niebo albo na odległy horyzont. Wielu nowicjuszy ginie, bo nigdy nie patrzą pod nogi. Ostatnio pojawił się nowy typ mutanta, nazywamy go **'Pełzacz'**. Nie myl go z tymi biedakami, którzy stracili nogi i powoli czołgają się po ziemi. Mówię o stworze, który biega na czworakach jak pająk. Są niesamowicie szybkie, mają grubą skórę, a zwykłe pociski 9 mm na ich grzbiecie działają jak łaskotki. Najbardziej lubią zaskoczyć cię i przegryźć ścięgno Achillesa. Zabij 5 takich potworów. Moja rada? Użyj strzelby, nie pozwól im się zbliżyć.
pt: Ei, não fique só olhando para o céu ou para o horizonte distante. Muitos novatos morrem porque nunca olham para onde estão pisando. Recentemente, surgiu um novo tipo de mutante, nós o chamamos de **'Rastejador'**. Não confunda com aqueles pobres coitados que perderam as pernas e se arrastam devagar pelo chão. Estou falando de uma criatura que corre como uma aranha, com os quatro membros no chão. Eles são absurdamente rápidos, têm uma pele grossa, e balas comuns de 9mm só fazem cócegas nas costas deles. Eles adoram atacar de surpresa e morder o seu tendão de Aquiles. Vá eliminar 5 dessas coisas. Minha sugestão? Use uma espingarda, não deixe que cheguem perto.
ru: Эй, не смотри только на небо или горизонт. Многие новички погибают, потому что никогда не смотрят под ноги. Недавно появился новый мутант, мы называем его **'ползун'**. Не путай, я не говорю о тех жалких существах, которые ползают по земле с оторванными ногами. Я говорю о монстрах, которые бегают на четвереньках, как пауки. Они невероятно быстрые, с толстой кожей, и обычные 9-мм пули на их спине — как щекотка. Они любят подкрадываться, когда ты не смотришь, и перекусывать твои ахилловы сухожилия. Убей 5 таких тварей. Мой совет? Используй дробовик, не дай им приблизиться.
tr: Hey, sadece gökyüzüne ya da uzaktaki ufka bakmakla yetinme. Birçok acemi, ayaklarının altına hiç bakmadıkları için ölüyor. Son zamanlarda yeni bir mutasyon türü ortaya çıktı, biz ona **'Sürüngen'** diyoruz. Yanlış anlama, bacakları kırılmış yerde sürünen zavallı bir yaratık değil. Dört ayak üzerinde örümcek gibi koşan bir canavar. Hızları inanılmaz ve derileri kalın, sıradan 9 mm mermiler sırtlarına kaşındırmak gibi geliyor. Dikkatsiz olduğunuzda, tendonlarınızı ısırmak için üzerinize atlamayı severler. Bu lanet şeylerden 5 tanesini öldür. Tavsiyem mi? Pompalı tüfek kullan, onlara yaklaşma fırsatı verme.

# ,067BF16F429D594017A422AB2E6ADCB2
source: You’ve encountered an extremely dangerous boss-class mutant: the “Overlord.” This gigantic zombie has an extremely thick layer of fat and bony armour, greatly reducing damage from conventional firepower. Although it moves slowly, it can charge and has devastating close-combat capabilities. It’s recommended to use large-calibre weapons (such as a magnum or sniper rifle) or explosives, and prioritise headshots to break its defences.
es: Enfréntate al extremadamente peligroso mutante de nivel jefe "Overlord". Este zombi gigante posee una gruesa capa de grasa y una armadura esquelética que reduce significativamente el daño de las armas de fuego convencionales. Aunque es lento, posee capacidades de carga y devastadoras en el combate cuerpo a cuerpo. Se recomienda usar armas de gran calibre (como Magnums o rifles de francotirador) o explosivos, priorizando los ataques a la cabeza para romper sus defensas.
jp: 極めて危険なボス級ミュータント「オーバーロード」に遭遇せよ。この巨大ゾンビは、極めて厚い脂肪層と骨格の装甲を有し、通常の火力によるダメージを大幅に軽減する。動きは遅いものの、突撃と破壊的な近接攻撃能力を持つ。防御を突破するには、大口径武器（マグナムやスナイパーライフルなど）や爆発物を使用し、頭部への攻撃を優先するのが推奨される。
kr: 극도로 위험한 보스급 돌연변이 "오버로드"와 맞서 싸우세요. 이 거대한 좀비는 두꺼운 지방층과 뼈 갑옷으로 둘러싸여 있어 일반적인 화력으로는 상당한 피해를 입지 않습니다. 움직임은 느리지만, 돌진 공격과 파괴적인 근접 공격을 구사합니다. 매그넘이나 저격총과 같은 대구경 무기 또는 폭발물을 사용하는 것이 좋으며, 방어막을 무너뜨리기 위해 머리를 집중 공격하는 것을 권장합니다.
nl: Je komt een extreem gevaarlijke baas-klasse mutant tegen: de ‘Overheerser’. Deze gigantische zombie heeft een zeer dikke vetlaag en een pantser van botten, waardoor hij enorme schadevermindering tegen conventioneel vuur ondervindt. Hij beweegt weliswaar langzaam, maar beschikt over een charge-aanval en verwoestende mêlee-capaciteiten. Het is aan te raden om wapens met groot kaliber (zoals een magnum of een sluipschuttersgeweer) of explosieven te gebruiken, en om eerst op het hoofd te mikken om zijn verdediging te doorbreken.
pl: Spotkanie z ekstremalnie niebezpiecznym mutantem klasy Boss „Władca”. Ten gigantyczny zombie ma bardzo grubą warstwę tłuszczu i pancerz kostny, co znacznie redukuje obrażenia od standardowej broni. Chociaż porusza się powoli, posiada zdolność taranowania i niszczycielskie umiejętności w walce wręcz. Zaleca się użycie broni dużego kalibru (np. Magnum, karabin snajperski) lub materiałów wybuchowych, a także priorytetowe atakowanie głowy w celu zniszczenia jego obrony.
pt: Enfrentando o perigo extremo do mutante de nível Boss 'Dominador'. Esse zumbi gigante possui uma camada espessa de gordura e armadura óssea, reduzindo significativamente o dano de armas convencionais. Embora se mova lentamente, tem habilidades de colisão e combate corpo a corpo devastadoras. Recomenda-se usar armas de grande calibre (como Magnum, rifles de precisão) ou explosivos, e priorizar ataques na cabeça para destruir sua defesa.
ru: Столкновение с крайне опасным мутантом-боссом 'Владыка'. Этот гигантский зомби обладает толстым слоем жира и костной броней, что значительно снижает урон от обычного оружия. Несмотря на медленное передвижение, он обладает способностью крушить и наносить разрушительный урон в ближнем бою. Рекомендуется использовать крупнокалиберное оружие (например, магнум или снайперскую винтовку) или взрывчатку, при этом приоритетно атаковать голову, чтобы разрушить его защиту.
tr: Aşırı tehlikeli bir Boss seviyesindeki mutasyona uğramış 'Hükümdar' ile karşılaşma. Bu devasa zombi, çok kalın bir yağ tabakası ve kemik zırhına sahip olup, standart ateş gücüne karşı oldukça dayanıklıdır. Yavaş hareket etmesine rağmen, çarpma ve yıkıcı yakın dövüş yeteneklerine sahiptir. Büyük kalibreli silahlar (örneğin Magnum, keskin nişancı tüfeği) veya patlayıcılar kullanılması önerilir ve savunmasını kırmak için öncelikli olarak kafasına saldırılmalıdır.

# ,D226E2264C88EAE47E3FF49D7500239A
source: Titanfall
es: Caída del Titán
jp: タイタンフォール
kr: 타이탄폴
nl: Val van de Titaan
pl: Upadek Tytana
pt: Queda do Titã
ru: Падение титана
tr: Titan Düşüşü

# ,A6D823B0444EC34E2486F08391C47B95
source: Kill Overlord Zombie
es: Mata al zombi señor supremo
jp: オーバーロードゾンビをキルする
kr: 지배자 좀비 처치
nl: Dood zombie-overheersers
pl: Zabij dominującego zombie
pt: Eliminar Zumbis Dominadores
ru: Убить зомби-доминатора
tr: Zombi liderini öldür

# ,064E0B4F4166A92CDE04E8B2CF18CE64
source: I thought we'd seen the worst, until the scouts brought back the news. That… thing. It was two stories tall, as fat as a mountain of flesh, and the ground shook when it walked. One of our patrols encountered it, and bullets hitting it were like tickles. It didn't even need to bite; a single swing of its paw could turn a person into mincemeat. We called it the **'Overlord'**. Listen, if you want to take it down, ordinary guns won't work. You'll need armor-piercing rounds, explosives, or just shove the barrel of a gun into its mouth and pull the trigger. Go and take down three of these monsters. Don't be reckless; if you can't kill them, run.
es: Pensé que ya habíamos visto lo peor, hasta que los exploradores trajeron la noticia. Esa… cosa. Medía dos pisos, era tan gruesa como una montaña de carne, y el suelo temblaba al caminar. Una de nuestras patrullas la encontró, y las balas que la impactaban eran como cosquillas. Ni siquiera necesitaba morder; un solo movimiento de su pata podía convertir a una persona en picadillo. La llamábamos el **'Señor Supremo'**. Escucha, si quieres acabar con ella, las armas comunes no servirán. Necesitarás munición perforante, explosivos, o simplemente meterle el cañón de una pistola en la boca y apretar el gatillo. Ve y acaba con tres de estos monstruos. No seas imprudente; si no puedes matarlos, corre.
jp: 俺たちはもう最悪の事態は見たと思っていた。あの報告が斥候から届くまでは。あの……“何か”だ。そいつは二階建ての建物くらいの高さがあって、肉の山みたいに太っていて、歩くだけで地面が揺れる。巡回隊の一つがそいつに遭遇したが、弾丸はまるでくすぐっているだけみたいだった。そいつは噛みつく必要すらない。腕を一振りするだけで、人間なんてミンチだ。俺たちはそいつを**『オーバーロード』**と呼んでいる。いいか、もし倒したいなら、普通の銃じゃ話にならない。徹甲弾か爆薬が要る。もしくは銃口を奴の口に突っ込んで引き金を引け。あの怪物を 3 体片付けてこい。無理はするな、倒せないと思ったら逃げろ。
kr: 정찰병들이 소식을 전해줄 때까지는 최악의 상황은 끝났다고 생각했죠. 그… 괴물 말이에요. 2층 건물 높이에 살덩어리 산처럼 뚱뚱하고, 걸을 때마다 땅이 흔들렸어요. 우리 순찰대 중 하나가 그 괴물과 마주쳤는데, 총알이 맞아도 간지럼만 타는 것 같았대요. 물 필요도 없었어요. 발톱 한 번 휘두르면 사람이 갈기갈기 찢어졌죠. 우리는 그 괴물을 **'오버로드'**라고 불렀어요. 잘 들어봐요. 그 괴물을 쓰러뜨리려면 일반 총으로는 안 돼요. 철갑탄이나 폭발물을 쓰거나, 아니면 총구를 입에 쑤셔 넣고 방아쇠를 당겨야 할 거예요. 가서 그 괴물 세 마리를 처치해. 무모하게 굴지 마. 죽일 수 없으면 도망쳐.
nl: Ik dacht dat we het ergste wel hadden gezien, totdat de verkenners het nieuws brachten. Dat… ding. Het was twee verdiepingen hoog, zo dik als een berg vlees, en de grond beefde als het liep. Een van onze patrouilles kwam het tegen, en kogels die het raakten, voelden als kietelen. Het hoefde niet eens te bijten; een enkele zwaai van zijn poot kon iemand tot gehakt vermalen. We noemden het de **'Overlord'**. Luister, als je het wilt uitschakelen, werken gewone geweren niet. Je hebt pantserdoorborende munitie, explosieven nodig, of je moet gewoon de loop van een geweer in zijn bek steken en de trekker overhalen. Ga en schakel drie van deze monsters uit. Wees niet roekeloos; als je ze niet kunt doden, ren dan weg.
pl: Myślałem, że widzieliśmy już najgorsze, dopóki zwiadowca nie przyniósł tej wiadomości. To... coś. Jest wysokie na dwa piętra, grube jak góra mięsa, a ziemia drży, gdy się porusza. Jeden z naszych patroli natknął się na to, a kule odbijały się od niego, jakby go łaskotały. Nawet nie musi gryźć ludzi – wystarczy, że machnie ręką, a człowiek zamienia się w miazgę. Nazywamy to **„Dominatorem”**. Słuchaj, jeśli chcesz to zabić, zwykłe pistolety nie wystarczą. Potrzebujesz amunicji przeciwpancernej, materiałów wybuchowych albo musisz wsadzić lufę w jego paszczę i pociągnąć za spust. Zlikwiduj 3 takie potwory. Nie bądź zbyt pewny siebie – jeśli nie możesz ich zabić, uciekaj.
pt: Eu achava que já tínhamos visto o pior, até que os batedores trouxeram aquela notícia. Aquela... coisa. Ela tem o tamanho de um prédio de dois andares, é gorda como uma montanha de carne, e o chão treme quando ela anda. Uma de nossas patrulhas a encontrou, e balas disparadas contra ela pareciam apenas coçá-la. Ela nem precisa morder; basta um golpe para esmagar uma pessoa em pedaços. Nós a chamamos de **'Dominador'**. Escute, se você quiser derrotá-la, armas comuns não funcionarão. Você precisará de munição perfurante, explosivos ou enfiar o cano da arma diretamente na boca dela e puxar o gatilho. Vá e elimine 3 dessas criaturas. Não seja imprudente; se não conseguir matá-las, fuja.
ru: Я думал, что мы уже видели худшее, пока разведчики не принесли те новости. То... существо. Оно высотой с двухэтажный дом, жирное, как гора мяса, а когда оно идет, земля буквально дрожит. Один из наших патрулей столкнулся с ним, и пули, попадая в него, казались просто щекоткой. Ему даже не нужно кусать людей — достаточно одного взмаха руки, чтобы превратить человека в кровавую кашу. Мы называем его **«Владыка»**. Слушай, если ты хочешь его убить, обычное оружие не подойдет. Тебе понадобятся бронебойные патроны, взрывчатка или просто засунь ствол прямо ему в рот и нажми на курок. Уничтожь 3 таких монстра. Не геройствуй — если не можешь убить, просто беги.
tr: En kötü durumu gördüğümüzü sanıyordum, ta ki izciler o haberi getirene kadar. O... şey. İki katlı bir bina kadar yüksek, bir et dağı gibi şişman ve yürüdüğünde yer sallanıyor. Bir devriye ekibimiz onunla karşılaştı, kurşunlar ona kaşındırıyormuş gibi geliyor. Isırmasına bile gerek yok, sadece bir el hareketiyle insanları et yığınına çevirebiliyor. Ona **'Hükümdar'** diyoruz. Dinle, eğer onu öldürmek istiyorsan, sıradan silahlar işe yaramaz. Zırh delici mermilere, patlayıcılara ya da doğrudan namluyu ağzına sokup tetiği çekmeye ihtiyacın var. Bu türden 3 yaratığı yok et. Kendini zorlama, öldüremiyorsan kaç.
