Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,9E4555E2446FA6BB1EAA7BBB6F27FD8A
source: Open the Building menu panel and select Wooden Foundation
de: Öffnen Sie das Baumenü und wählen Sie Holzfundamente
es: Abre el Menú de Construcción y selecciona Cimiento de Madera
fr: Ouvrez le panneau de menu Bâtiment et sélectionnez Fondation en bois
jp: 建築メニュー パネルを開き、「木の基礎」を選択します。
kr: 건물 메뉴 패널을 열고 목재 기초를 선택합니다.
nl: Open het menupaneel Constructie en selecteer Houtfundering
pl: Weź do ręki młotek budowlany, otwórz menu budowy (środkowy przycisk myszy) i wybierz drewniany fundament.
pt: Abre o Menu de Construção e seleciona a Fundação de Madeira
ro: Deschideți panoul de meniu Construcție și selectați Fundație din lemn
ru: Откройте панель меню «Строительство» и выберите «Деревянный фундамент».
se: Öppna Konstruktions menyn och välj Trägrund
tr: İnşaat menüsü panelini açın ve Ahşap Temel'i seçin

# ,ED3DEEE7483A3B7BD7809285213F3032
source: Try planning the foundation here
de: Versuchen Sie hier, das Fundament zu planen
es: Intenta planificar los cimientos aquí
fr: Essayez de planifier la fondation ici
jp: ここで基礎を計画してみてください
kr: 여기서 지반을 한번 설계해 보자.
nl: Probeer hier je platform te plaatsen
pl: Spróbuj postawic fundament tutaj.
pt: Tenta planear a fundação aqui
ro: Încercați să vă planificați fondul de ten aici
ru: Попробуйте спланировать фундамент здесь
se: Prova att planera din grund här
tr: Kuruluşunuzu burada planlamayı deneyin

# ,0FC7B32D443EA06EF7F13BB5DC4C9447
source: The load-bearing of the house requires beams and columns. You need to place beams and columns before you can build walls and roofs.
de: Für die Tragfähigkeit des Hauses sind Balken und Stützen erforderlich, die Sie zuerst planen müssen, bevor Sie die Wände und das Dach bauen können.
es: La estructura de una casa necesita vigas y columnas. Tienes que planificar bien antes de construir paredes y techos.
fr: La structure porteuse de la maison nécessite des poutres et des colonnes. Vous devez planifier la construction des poutres et des colonnes avant celle des murs et des toits.
jp: 家の耐荷重には梁と柱が必要です。壁と屋根を建てる前に、柱と梁を計画する必要があります.
kr: 집의 하중을 견디려면 보와 기둥이 필요하며 벽과 지붕을 짓기 전에 보와 기둥을 배치하여야 합니다.
nl: De draagkracht van het huis vereist balken en kolommen U moet de balken en kolommen eerst bouwen voordat u muren en daken kunt bouwen
pl: Podczas budowy domu, trzeba stawiać belki i słupki, zanim będzie można budować ściany i dachy.
pt: A estrutura da construção precisa de vigas e pilares. Portanto, é necessário planear antes de construir paredes e telhados.
ro: Portul casei necesită grinzi și stâlpi. Trebuie să planificați grinzile și stâlpii înainte de a putea construi pereți și acoperișuri.
ru: Для несущей способности дома требуются балки и колонны. Прежде чем строить стены и крышу, необходимо спланировать балки и колонны.
se: Husets bärande kräver bjälkar och pelare Du behöver planera balkarna och pelarna innan du kan bygga väggar och tak
tr: Evin taşıması kiriş ve kolon gerektirir. Duvar ve çatı inşa etmeden önce kiriş ve kolonları planlamanız gerekir.

# ,054871D843E0E2B8184EAA9FC13D17B1
source: Build your own workbench and produce planks in it
de: Bauen Sie ihre eigene Werkbank um Bretter zu produzieren
es: Construye un Banco de Trabajo y fabrica Tablas
fr: Construisez votre propre établi et produisez y des planches
jp: ワークベンチを自作し、木の板を生産します
kr: 자신의 작업대를 만들고 작업대에서 판자를 생산하십시오.
nl: Bouw je eigen werkbank en maak planken in de werkbank
pl: Zbuduj swój własny stół do obróbki i wytwórz w nim deski
pt: Construa a tua própria bancada de trabalho e produz tábuas.
ro: Construiți-vă propriul banc de lucru și produceți scânduri în bancul de lucru
ru: Постройте верстак и напилите досок
se: Bygg din egen arbetsbänk och tillverka plankor i den
tr: Kendi Çalışma Tezgahınızı oluşturun ve Kalas üretin

# ,D7FC708C4BA2295B2E317CA2612C1A73
source: The workbench will automatically complete the task, you don't need to be nearby
de: Die Werkbank erledigt die Aufgabe automatisch, Sie müssen nicht daran stehenbleiben
es: La mesa completará la tarea automáticamente, no tienes que quedarte
fr: L'établi terminera automatiquement la tâche, vous n'avez pas besoin de rester derrière
jp: ワークベンチは自動的にタスクを完了します。そこにいる必要はありません
kr: 작업대는 자동으로 작업을 완료하므로 기다리지않아도 됩니다.
nl: De werkbank voltooit de taak automatisch, u hoeft niet achter te blijven
pl: Stół automatycznie wykona zadanie, więc nie musisz przy nim stać.
pt: A bancada completará automaticamente a tarefa, tu não precisas ficar perto
ro: Bancul de lucru va finaliza automat sarcina, nu trebuie să rămâneți în urmă
ru: Верстак автоматически выполнит задание, вам не нужно ждать
se: Arbetsbänken kommer automatiskt att slutföra uppgiften, du behöver inte stanna kvar
tr: Tezgah otomatik olarak görevi tamamlayacaktır, Tezgahta beklemenize gerek yoktur.

# ,6F0E9F7E437D2F62860D7DBCB2CCA2B1
source: Try unlocking workbenches in the tech tree and by unlocking plank crafting
de: Versuchen Sie Werkbänke im Technologiebaum erforschen, um den Plankenbau freizuschalten
es: Desbloquea nuevos recursos en el árbol tecnológico a través de la creación de tablones
fr: Essayez de déverrouiller l'établi dans l'arbre technologique et de déverrouiller la construction de planches
jp: 技術ツリーで「加工テーブル」のロックを解除し、「木の板」のロックを解除してみてください
kr: 기술 트리에서 작업대의 잠금을 해제하고 판자 건물의 잠금을 해제해 보세요.
nl: Probeer de werkbank in de technische boom te ontgrendelen en planken te ontgrendelen
pl: Spróbuj odblokować stoł do obróbki w drzewku technologicznym i odblokować tworzenie desek.
pt: Tenta desbloquear novos recursos na Árvore Tecnológica e desbloquear a construção de Tábuas
ro: Încercați să deblocați bancul de lucru din arborele tehnologic și deblocați clădirea cu scânduri
ru: Попробуйте разблокировать верстаки в дереве технологий и изучите строительство досок.
se: Försök att låsa upp arbetsbänken i teknikträdet och lås upp plankor
tr: Teknoloji ağacındaki Çalışma Tezgahının ve Kalas'ın kilidini açın

# ,36C4F9A84440F50C83D09B9C1C6813B6
source: After getting used to the firearms, the survival training is over
de: Nach der Gewöhnung an die Schusswaffen ist das Überlebenstraining vorbei
es: Después de aprender a manejar armas de fuego, has finalizado tu entrenamiento de supervivencia
fr: Après s'être habitué aux armes à feu, l'entraînement à la survie est terminée
jp: 銃器に慣れたら、サバイバル訓練は終了です
kr: 총기류에 익숙해지면 생존훈련 끝
nl: Na gewenning aan de vuurwapens zit de survivaltraining erop
pl: Po zapoznaniu się z bronią możesz zakończyć trening.
pt: Depois de aprenderes a lidar com Armas de Fogo, o treino termina
ro: După ce te obișnuiești cu armele de foc, antrenamentul de supraviețuire s-a încheiat
ru: После привыкания к огнестрельному оружию обучение выживанию окончено.
se: Efter att ha övat med skjutvapen är överlevnadsträningen klar
tr: Ateşli silahlara alıştıktan sonra hayatta kalma eğitiminden çıkabilirsiniz.

# ,B5E30E844D9DAB3740F010AE9E26C525
source: Press ESC to exit and start your Apocalypse Survival
de: Drücken Sie Esc, um das Spiel zu verlassen und mit dem echten Überleben zu beginnen
es: Presiona ESC para salir y comenzar tu Aventura
fr: Appuyez sur Esc pour quitter et commencer la vraie survie
jp: Esc を押して終了し、実際のサバイバルを開始しましょう
kr: Esc를 눌러 종료하고 메뉴로돌아가 생존을 시작하세요.
nl: Druk op Esc om af te sluiten en echt te overleven
pl: Naciśnij <Esc> aby wyjść i rozpocząć prawdziwe przetrwanie.
pt: Pressiona ESC para sair e iniciar a Sobrevivência Real
ro: Apăsați Esc pentru a ieși și a începe supraviețuirea reală
ru: Нажмите Esc чтобы выйти и начать настоящее выживание
se: Tryck på Esc för att avsluta och starta överlevnad
tr: Çıkmak ve gerçek hayatta kalmaya başlamak için "ESC" tuşuna basıp çıkış yapın

# ,E14242274DBF33A81F07A280CB8FA63E
source: Press and Hold the Right Mouse Button for Third-Person Mode, and Click the Right Mouse Button for First-Person Mode
de: Halten Sie die rechte Maustaste gedrückt, um aus der Third-Person-Perspektive zu zielen, und klicken Sie mit der rechten Maustaste, um präzise aus der Ego-Perspektive zu zielen
es: Manten presionado el BOTON DCHO. para apuntar en Tercera Persona y pulsa con el BOTON DCHO para apuntar en Primera Persona
fr: Appuyez sur le bouton droit de la souris et maintenez-le enfoncé pour viser à la troisième personne, et cliquez sur le bouton droit de la souris pour viser à la première personne avec précision
jp: 三人称照準ではマウスの右ボタンを押したままにし、正確な一人称照準ではマウスの右ボタンをクリックします
kr: 3인칭 조준의 경우 마우스 오른쪽 버튼을 길게 누르고 정확한 1인칭 조준의 경우 마우스 오른쪽 버튼을 한번 클릭합니다.
nl: Houd de rechtermuisknop ingedrukt om te richten vanuit een derde persoon en klik met de rechtermuisknop om nauwkeurig te richten vanuit de eerste persoon
pl: Wciśnij i przytrzymaj prawy przycisk myszy, aby celować z widoku trzeciej osoby. Kliknij ponownie prawy przycisk myszy, aby powrócić do widoku z pierwszej osoby.
pt: Segura o Botão Direito do Rato para mirar em Terceira Pessoa e Clica com o Botão Direito do Rato para mirar em Primeira Pessoa
ro: Apăsați și mențineți apăsat butonul drept al mouse-ului pentru țintirea la persoana a treia și faceți clic pe butonul drept al mouse-ului pentru țintirea precisă la persoana întâi
ru: Удерживайте ПКМ для прицеливания от 3-го лица или кратко нажмите ПКМ для прицеливания от 1-го лица
se: Tryck och håll nere höger musknapp för tredje persons läge, klicka också på höger musknapp för första persons läge
tr: Üçüncü şahıs nişan almak için farenin "Sağ" tuşuna basılı tutun. Birinci şahıs hassas nişan almak için farenin "Sağ" tuşuna tek tıklayın

# ,811B025545D9BE8290B8D983D2645CAE
source: Improving your firearm skills or installing weapon mods can effectively improve recoil
de: Die Verbesserung der Schusswaffenkenntnisse oder der Einbau von Zubehör kann den Rückstoß effektiv verbessern
es: Para reducir el retroceso del arma de fuego, mejora tus habilidades o instala accesorios
fr: Améliorer vos compétences en matière d'armes à feu et installer des accessoires peut améliorer efficacement le recul
jp: 銃器のスキルを向上させるか、アクセサリを装着すると、効果的に反動を改善できます
kr: 총기 기술을 향상시키거나 무기파츠를 장착하면 총의 반동및성능을 효과적으로 향상시킬 수 있습니다.
nl: Het verbeteren van vuurwapenvaardigheden of het installeren van accessoires kan de terugslag effectief verbeteren
pl: Poprawa umiejętności posługiwania się bronią palną, lub zainstalowanie modyfikacji broni, może skutecznie poprawić odrzut.
pt: Melhora as tuas habilidades com armas de fogo ou instalar acessórios pode melhorar efetivamente o recuo
ro: Îmbunătățirea abilităților cu arme de foc sau instalarea de accesorii poate îmbunătăți efectiv reculul
ru: Улучшение навыков обращения с огнестрельным оружием или установка аксессуаров может снизить отдачу.
se: Att förbättra skjutvapenfärdigheter eller installera tillbehör kan förbättra rekylen.
tr: Ateşli silah becerilerini geliştirmek veya aksesuarları takmak, geri tepmeyi etkili bir şekilde azaltır.

# ,52A13B2248804E835DDB938858E96088
source: Other tools can also chop trees or break stones, but they are not efficient
de: Auch andere Werkzeuge können Bäume oder Steine beschädigen, sind aber nicht sehr effizient
es: Otras herramientas también pueden cortar árboles o romper piedras, pero no son muy eficientes.
fr: D'autres outils peuvent également endommager les arbres ou les pierres, mais ils ne sont pas très efficaces
jp: 他のツールも木や石にダメージを与えることができますが、あまり効率的ではありません
kr: 다른 도구도 나무나 돌에 피해를 줄 수 있지만 효율적이지 않습니다.
nl: Andere gereedschappen kunnen ook bomen of stenen beschadigen, maar zijn niet zo effectief
pl: Można użyć innych narzędzi do ścinania drzew lub rozbijania kamieni, ale nie są zbyt wydajne.
pt: Outras ferramentas também podem partir árvores ou pedras, mas não são muito eficientes
ro: Alte unelte pot deteriora, de asemenea, copacii sau pietrele, dar nu sunt la fel de eficiente
ru: Другие инструменты также могут повредить деревья или камни, но они не очень эффективны.
se: Andra verktyg kan fälla träd eller bryta sten, men är inte lika effektiva.
tr: Diğer araçlar da ağaçlara veya taşlara zarar verebilir, ancak onlar kadar etkili değildir.

# ,1B8B871648287619C492CB925DC2E815
source: Use an axe to chop down trees
de: Benutzen Sie eine Axt, um Bäume zu fällen
es: Usa un hacha para talar árboles.
fr: Utilisez une hache pour abattre des arbres
jp: 斧を使って木を切り倒します
kr: 도끼를 사용하여 나무를 베기
nl: Gebruik een bijl om een boom om te hakken
pl: Użyj siekiery do ścinania drzew.
pt: Usa um machado para cortar árvores
ro: Folosește un topor pentru a tăia un copac
ru: Используйте топор, чтобы рубить деревья
se: Använd en yxa för att hugga ner träd
tr: Bir ağacı kesmek için balta kullanın

# ,716F5EBE49D73209F99CFA883796B315
source: Use the pickaxe to break the stone
de: Verwenden Sie das Skript, um den Stein zu brechen
es: Usa el pico para minar piedras.
fr: Utilisez le script pour briser la pierre
jp: ピッケルを使用して石を壊す
kr: 스크립트를 사용하여 돌을 부수세요
nl: Rotsen breken met manuscripten
pl: Użyj kilofa, aby rozbić kamień.
pt: Use a picareta para partir a pedra
ro: Zdrobirea pietrelor cu manuscrise
ru: Используйте кирку, чтобы разбить камень
se: Använd hacka för att bryta sten.
tr: "E" tuşuna basarak yerdeki öğeleri alabilirsin

# ,4BC23A144EB39C24361F0EB1DEDAC119
source: When you are sick, you need medicine corresponding to the disease to get better.
de: Wenn Sie in einem schlechten Zustand sind, benötigen Sie eine entsprechende medikamentöse Behandlung
es: Cuando te enfermes usa la medicina correspondiente.
fr: Lorsque vous êtes en mauvais état, vous avez besoin d'un traitement médicamenteux correspondant
jp: 状態が悪い時は、相応の薬物治療が必要です
kr: 몸 상태가 좋지 않을 때는 그에맞는 약물 치료가 필요합니다
nl: Als u een slechte toestand heeft, heeft u een overeenkomstige medicamenteuze behandeling nodig
pl: Jeśli się rozchorujesz, potrzebujesz lekarstwa na daną dolegliwość.
pt: Quando estás doente, precisas de te tratar com o medicamento correspondente
ro: Când aveți o stare proastă, aveți nevoie de un tratament medicamentos corespunzător
ru: Когда у вас плохое состояние, вам необходимо соответствующее медикаментозное лечение
se: Vid sjukdom måste du medicinera med det som hjälper mot den aktuella sjukdomen
tr: Kötü bir durumunuz olduğunda, uygun ilaç tedavisine ihtiyacınız vardır.

# ,2D21568E46DADC304EDB0BAAD885B304
source: Now pick up the bandage on the table and drag it onto the wound in the character UI (Shield Icon)
de: Heben Sie nun den Verband vom Tisch auf und verbinden Sie die Wunde
es: Ahora toma el vendaje de la mesa y cúrate la herida.
fr: Maintenant, prenez le pansement sur la table et enveloppez la plaie
jp: テーブルの上の包帯を手に取り、傷を手当てします
kr: 탁자 위의 붕대를 사용하여 상처를 치료하세요.
nl: Pak nu het verband op het tafelblad om de wond te verbinden
pl: Teraz podnieś bandaż ze stołu i owiń nim ranę.
pt: Agora pega a bandagem na mesa e faz um curativo
ro: Acum ridicați bandajul de pe blat pentru a banda rana
ru: Теперь возьмите со стола бинт и перевяжите рану
se: Ta nu upp bandaget från bordet för att bandagera såret
tr: Şimdi yarayı sarmak için masanın üzerindeki Bandaj'ı alın.

# ,B180E35F4A221AECBDE4279275533DD1
source: Pay attention to the Flashing Icon in the Upper Right Corner, here is the Character Status
de: Achten Sie auf das blinkende Symbol in der oberen rechten Ecke, hier ist der Charakterstatus
es: Presta atención al Ícono parpadeante en la Esquina Superior Derecha. Aquí está el Estado del Personaje
fr: Faites attention à l'icône clignotante dans le coin supérieur droit, voici le statut du personnage
jp: 右上隅の点滅するアイコンに注意してください。これがキャラクターのステータスです
kr: 오른쪽 상단 모서리에 깜박이는 아이콘에주의하십시오. 플레이어가 어떤상태인지 확인할수있습니다.
nl: Let op het knipperende pictogram in de rechterbovenhoek, hier is de status van het personage
pl: Zwróć uwagę na migającą ikonę w prawym górnym rogu - to status stanu postaci.
pt: Presta atenção no ícone a piscar no Canto Superior Direito, aqui está o Status do Personagem
ro: Atenție la pictograma intermitentă din colțul din dreapta sus, aici este starea personajului
ru: Обратите внимание на мигающую иконку в правом верхнем углу, это статус персонажа
se: Var uppmärksam på den blinkande ikonen i det övre högra hörnet, här är status för karaktären
tr: Sağ üst köşede yanıp sönen ikona dikkat edin, işte karakterin durumu

# ,CE87C79047651DC81CD8109E13DF5212
source: Disease or Injuries will show up here
de: Krankheiten und blutende Wunden werden hier angezeigt
es: Las enfermedades o lesiones se muestran aquí
fr: La maladie, les plaies saignantes apparaîtront ici
jp: 病気、出血している傷がここに表示されます
kr: 질병, 출혈 상처가 여기에 표시됩니다.
nl: Ziekten, bloedende wonden worden hier weergegeven
pl: Tu pojawia się informacja o aktualnym stanie, chorobach, krwawieniu, itp.
pt: Doenças, Feridas Sangrentas aparecerão aqui
ro: Bolile, rănile sângerânde vor fi afișate aici
ru: Болезни, кровоточащие раны проявятся здесь
se: Sjukdomar eller blödande sår visas här
tr: Hastalıklar, kanayan yaralar burada görüntülenecek

# ,C5D36BD148A87710804BBA890C070462
source: Zombie
jp: ゾンビ
kr: 좀비
pt: Zumbi
ru: Зомби
tr: Zombi

# ,6A5A27E642FFA5DC1AF28299BBF84DCA
source: Big
de: Groß
es: Grande
fr: Gros
jp: 大きい
kr: 큰
nl: Groot
pl: Duży
pt: Grande
ro: Mare
ru: Большой
se: Stor
tr: Büyük

# ,798DAD7A4D66BDA2695E86B48A98DB57
source: Medium
de: Mittel
es: Medio
fr: Moyen
jp: 中くらい
kr: 중간
pl: Średni
pt: Médio
ro: Mediu
ru: Середина
tr: Orta

# ,6523432E4262C6830C222AA7F6EEC59C
source: Small
de: Klein
es: Pequeño
fr: Petit
jp: 小さな
kr: 작은
nl: Klein
pl: Mały
pt: Pequena
ro: Mic
ru: Маленький
se: Små
tr: Küçük

# ,859065554ACF288CB29FCCA7760DF444
source: Raider
es: Bandido
fr: Buisson
jp: ブッシュ
kr: 부시
nl: struik
pl: krzak
pt: arbusto
ro: TUFEI
ru: Туфей
se: buske
tr: çalı

# ,A53C6C954D9D697D6682F88C721D943C
source: Patrol
es: Patrulla
fr: Patrouille
jp: パトロール
kr: 순찰
nl: patrouille
pt: patrulha
ro: patrulare
ru: патруль
se: patrullera
tr: devriye gezmek

# ,CD96C9D74C242068206BA7A8EEC59016
source: Searching
es: Buscando
fr: Recherche
jp: 検索中
kr: 수색
nl: zoeken
pl: badawczy
pt: procurando
ro: in cautarea
ru: идет поиск
se: sökande
tr: Aranıyor

# ,B81A5C774C8D62C35EC57C8F21538821
source: Chasing
es: Persecución
fr: Ciselure
jp: 追いかける
kr: 몰이
nl: achternajagen
pl: ściganie
pt: perseguindo
ro: alungare
ru: погоня
se: jagar
tr: avcılık

# ,0EE138FF4DBC43D454E960A79C469FCE
source: Raider
es: Bandido
fr: Buisson
jp: ブッシュ
kr: 부시
nl: struik
pl: krzak
pt: arbusto
ro: TUFEI
ru: Туфей
se: buske
tr: çalı

# ,594C5664408FA9557CCEC2AD5679EDAE
source: None
es: Ninguno
fr: Aucun
jp: なし
kr: 없음
nl: Geen
pl: Nic
pt: Nenhum
ro: Nici unul
ru: Нет
se: Ingen
tr: Hiçbiri

# ,375BB32D483FA7F99E421AA279D0382A
source: Clear Spawn Points
de: Spawn-Punkte löschen
es: Borrar Puntos de Reaparición
fr: Effacer les points d'apparition
jp: スポーンポイントをクリア
kr: 생성 지점 지우기
nl: Spawn-punten wissen
pl: Wyczyść punkty odradzania
pt: Limpar Pontos de Spawn
ro: Ștergeți punctele de apariție
ru: Очистить точки возрождения
se: Rensa Spawn Points
tr: Doğma Noktasını Temizle

# ,33A4C5C84762B0FABA98AD81D6662884
source: Generate Spawn Points
de: Generiere Spawn-Punkte
es: Generar Puntos de Reaparición
fr: Générer des points d'apparition
jp: スポーンポイントを生成する
kr: 생성 지점 지정
nl: Spawn-punten genereren
pl: Generuj punkty odradzania
pt: Gerar Pontos de Spawn
ro: Generați puncte de naștere
ru: Создание точек возрождения
se: Generera Spawn Points
tr: Doğma Noktası Oluştur

# ,67B206F74AEBD4BF94272B8A8AC36B7F
source: Spawn Points
de: Spawnpunkte des Projekts
es: Puntos de Generacion del Proyecto
fr: Projets de points d'apparition
jp: スポーンポイント
kr: 목표 생성 지점
nl: Spawn-punten projecteren
pl: Punkty odradzania
pt: Pontos de Spawn
ro: Puncte de apariție a proiectului
ru: Точки появления проекта
se: Spawn platser
tr: Proje Oluşturma Noktaları

# ,D3E6F2304D378E9FF9B1678623A9E744
source: Patrol
de: Patrouillieren
es: Patrulla
fr: Patrouille
jp: パトロール
kr: 순찰
nl: patrouille
pt: Patrulha
ro: patrulare
ru: патруль
se: patrullera
tr: Devriye Gez

# ,EB8E102A411B40A3B1DC2A871517A726
source: Searching
de: Suchen
es: Buscando
fr: Recherche
jp: 探索する
kr: 수색
nl: zoeken
pl: Przeszukuje
pt: Procurar...
ro: in cautarea
ru: идет поиск
se: Söker
tr: Aranıyor

# ,3A309EDE4B14D13B25BC2D97F0C97C71
source: Chasing
de: Jagend
es: Persecución
fr: Poursuite
jp: 追いかける
kr: 몰이
nl: achternajagen
pl: Ściganie
pt: Perseguir
ro: alungare
ru: погоня
se: jagar
tr: Avcılık

# ,B26469FE4CE2CBC7FE94F4BDA847DB84
source: Insufficient Repair Materials
de: Unzureichende Reparaturmaterialien
es: Materiales de Reparación Insuficientes
fr: Matériel de réparation insuffisant
jp: 修理材料が足りません
kr: 수리재료가 부족합니다.
nl: Onvoldoende reparatiematerialen
pl: Niewystarczające ilość materiałów do naprawy
pt: Materiais de Reparo Insuficientes
ro: Materiale de reparații insuficiente
ru: Недостаточное количество ремонтных материалов
se: Otillräckligt reparationsmaterial
tr: Yetersiz Onarım Malzemesi

# ,EABEB8F94C3CF50885B764895DA08A38
source: NULL
es: NULO
fr: VIDE
jp: なし
kr: 없는
nl: NUL
pl: ZERO
pt: NULO
ro: NUL
ru: НОЛЬ
tr: BOŞ

# ,5B53C1EF463DB509CD48E7A4DDD3F482
source: Front Left
de: Vorne links
es: Delantero Izquierdo
fr: Avant gauche
jp: 前方左側
kr: 전면 왼쪽
nl: Vooraan links
pl: PrzedniLewy
pt: Dianteira esquerdo
ro: Fata stanga
ru: передний левый
se: Vänster fram
tr: Sol Ön

# ,700402F4456BC61A64D4C8B0B01C8B25
source: Front Right
de: Vorne rechts
es: Frente Derecho
fr: AvantDroit
jp: 前右
kr: 전면 오른쪽
nl: Rechtsvoor
pl: PrzedniePrawe
pt: Dianteira Direita
ro: FrontDreapta
ru: Передний правый
tr: Ön Sağ

# ,D55BDFB74B2921B7A8ABB6A7019CDEBA
source: Back Left
de: Hinten links
es: Trasera Izquierda
fr: ArrièreGauche
jp: 戻る左
kr: 뒤로 왼쪽
nl: AchterLinks
pl: WsteczLewo
pt: Traseira Esquerda
ro: ÎnapoiStânga
ru: НазадСлева
tr: Arka Sol

# ,37FE7E904821DCB687C7288664B6AC33
source: Back Right
de: Hinten rechts
es: Trasera Derecha
fr: Arrière droit
jp: 戻る右
kr: 백 라이트
nl: TerugRechts
pl: WsteczPrawo
pt: Traseira Direita
ro: ÎnapoiDreapta
ru: НазадВправо
se: Tillbaka Höger
tr: Sağa Dön

# ,0B4A918444A0550E3E1D10ADAFFD2BED
source: Next
es: Siguiente
jp: 次へ
kr: 다음
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
tr: Sonraki

# ,33D72CD742ED96F5B5E978A1EA155908
source: End conversation
es: Terminar conversación
jp: 会話を終了する
kr: 대화 종료
nl: Gesprek beëindigen
pl: Zakończ rozmowę
pt: Encerrar conversa
ru: Закончить разговор
tr: Konuşmayı bitir

# ,9CA95D4F458732F3E6A021A6263BAC52
source: Continue
es: Continuar
jp: 続ける
kr: 계속
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ru: Продолжить
tr: Devam et

# ,44BBBD7F4DB0B2535DB7E199999AD21E
source: Relationship: 50
es: Relación: 50
kr: 관계: 50
nl: Relatie: 50
pl: Relacja: 50
pt: Relacionamento: 50
ru: Отношения: 50
tr: İlişki: 50

# ,4C5144BD4F0CF0D0BDAE168F80AAD601
source: Continue
es: Continuar
jp: 続ける
kr: 계속
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ru: Продолжить
tr: Devam et

# ,3CD7A2A041074EF77C8EA09D85877EA0
source: Merchant
es: Comerciante
jp: 商人
kr: 상인
nl: Handelaar
pl: Handlarz
pt: Comerciante
ru: Торговец
tr: Tüccar

# ,2E3B7D0B496CE27913B296A3FCDA5298
source: SPACE to climb
de: Kletterfläche
es: BARRA ESPACIADORA para escalar
fr: Escalade dans l'espace
jp: スペースキーで登る
kr: 우주 등반
nl: ruimte klimmen
pl: Wciśnij SPACJĘ, aby się wspiąć
pt: ESPAÇO para Escalar
ro: alpinism în spațiu
ru: Пробел, чтобы забраться
se: tryck SPACE för att klättra
tr: Uzay Tırmanışı

# ,C1D7FCC242F157DCCAD470975F6EC8F5
source: Location
es: Ubicación
jp: 場所
kr: 위치
nl: Locatie
pl: Lokalizacja
pt: Localização
ru: Локация
tr: Konum

# ,B68E208E4F25B26E69CE2598D5AF6A9B
source: Kill
es: Matar
jp: 殺す
kr: 처치
nl: Doden
pl: Zabij
pt: Matar
ru: Убить
tr: Öldür

# ,85C1DC594704877A9487EB9A720B600E
source: Interact
es: Interactuar
jp: インタラクト
kr: 상호작용
nl: Interactie
pl: Interakcja
pt: Interagir
ru: Взаимодействовать
tr: Etkileşim

# ,2AF7E96043AF7B370ECD7B90C8C6952F
source: Collect
es: Recoger
jp: 収集
kr: 수집
nl: Verzamelen
pl: Zbierz
pt: Coletar
ru: Собирать
tr: Topla

# ,DA33BE724252E327E98AB9B68834DB48
source: Building
es: Edificio
jp: 建築
kr: 건물
nl: Gebouw
pl: Budowanie
pt: Construção
ru: Строить
tr: Bina inşa et

# ,F9DBEE5B4BA41FBF304B66A7E7FCC42B
source: Submit
es: Enviar
jp: 送信
kr: 제출
nl: Indienen
pl: Zatwierdź
pt: Enviar
ru: Отправить
tr: Gönder
