Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,E187225043CD9B1B15948E8598693BAC
source: Don’t be in a rush to leave yet—there’s something crucial you need to understand. Look at this thick coat: it can stop zombies from biting through your skin, and it can save your life in winter. But if you wear it in the blazing summer or in the desert, you’ll keel over from heatstroke and turn into a dried-up corpse before the zombies even get to you. Clothing doesn’t just provide defence; it also regulates your temperature. When you’re cold (frost forming around the edge of the screen), put on thick clothing. When you’re hot (the screen turns red and your stamina drops), take off your coat or switch to a breathable vest. You can even soak your clothes in water to cool down. I’m working on a batch of leather for heavy armour and need some limestone to strip the grease. Bring me 20 pieces of limestone. In return, this military tactical vest is yours. Its protection is excellent, but remember—it doesn’t breathe. Don’t go running a marathon in it on a scorching day.
es: No te apresures; hay algo crucial que debes entender. Mira este abrigo grueso. Te protegerá de las mordeduras de zombis y te salvará la vida en invierno. Sin embargo, si lo usas en el calor sofocante o en el desierto, la insolación te convertirá en un cadáver seco antes de que los zombis tengan la oportunidad de atacar. La ropa no solo brinda protección, sino que también regula la temperatura. Cuando sientas frío (escarcha alrededor de la pantalla), ponte ropa más gruesa; cuando sientas calor (la pantalla se pone roja, la resistencia disminuye), quítate el abrigo o ponte un chaleco transpirable. Incluso empapar la ropa puede refrescarte. Estoy procesando un lote de cuero para hacer una armadura pesada y necesito un poco de piedra caliza para quitar la grasa. Consígueme 20 piezas de piedra caliza. A cambio, este chaleco táctico militar es tuyo. Ofrece una excelente protección, pero recuerda: no es transpirable. No corras una maratón con él en un día caluroso.
jp: まだ慌てて行くな。お前が絶対に理解しておかなきゃならない、極めて重要なことがある。この厚手のコートを見ろ。ゾンビに噛まれても皮膚まで届かないよう守ってくれるし、冬には命を救ってくれる。だが、真夏の炎天下や砂漠でこれを着ていたら、ゾンビにやられる前に熱中症で干からびちまうだろう。服は防御だけじゃなく、体温調節もしてくれるんだ。寒いとき（画面の周りが凍りつく）には厚着をしろ。暑いとき（画面が赤くなり、スタミナが減る）には上着を脱ぐか、通気性のいいタンクトップに着替えろ。服を水で濡らすだけでも体を冷やせるぞ。今、重装甲を作るための革を処理しているんだが、脂を落とすのに石灰岩が必要でな。石灰岩を20個、持ってきてくれ。その礼に、この軍用タクティカルベストをやる。防御性能は抜群だが、覚えておけ――まったく通気性がない。真夏にこれを着てマラソンなんかするんじゃないぞ。
kr: 일단 서두르지 말고, 반드시 알아둬야 할 아주 중요한 걸 먼저 짚고 넘어가자. 이 두꺼운 외투를 봐. 좀비가 네 피부를 물어뜯지 못하게 막아주고, 겨울에는 목숨까지 구해 줄 수 있다. 하지만 한여름이나 사막에서 이걸 입고 다니면, 좀비가 덤비기도 전에 열사병으로 먼저 미라가 되어 버릴 거다. 옷은 방어만 해 주는 게 아니라 체온도 조절해 준다. 춥다고 느껴질 때(화면 가장자리에 서리가 끼면)는 두꺼운 옷을 입고, 덥다고 느껴질 때(화면이 붉게 변하고, 스태미너가 떨어지면)는 외투를 벗거나 통풍이 잘 되는 민소매로 갈아입어라. 옷을 물에 적셔서 체온을 낮추는 것도 가능하다. 나는 지금 중장갑을 만들 가죽을 다루고 있는데, 기름기를 빼려면 석회석이 좀 필요하다. 석회석 20개만 구해 와라. 보상으로 이 군용 전술 조끼를 주겠다. 방어력은 아주 뛰어나지만, 꼭 기억해라—이건 통풍이 안 된다. 한여름에 이거 입고 마라톤 같은 건 절대 하지 마라.
nl: Ga nog niet weg, er is iets heel belangrijks dat je moet begrijpen. Kijk naar deze dikke jas, hij kan voorkomen dat zombies je huid doorbijten en je leven redden in de winter. Maar als je hem draagt in de hete zomer of in de woestijn, zal je eerder door een zonnesteek sterven dan door zombies. Kleding biedt niet alleen bescherming, maar reguleert ook je temperatuur. Als je het koud hebt (bevriezing op het scherm), trek dan warme kleding aan; als je het warm hebt (rood scherm, verminderde uithoudingsvermogen), trek dan je jas uit of draag een ademend hemd. Zelfs je kleding nat maken kan je afkoelen. Ik ben bezig met een partij leer voor zware bepantsering en heb kalksteen nodig om het vet te verwijderen. Breng me 20 stukken kalksteen. Als beloning krijg je dit militaire tactische vest. Het biedt uitstekende bescherming, maar onthoud: het is niet ademend. Draag het niet tijdens een marathon in de hitte.
pl: Nie spiesz się z odejściem, jest coś niezwykle ważnego, co musisz zrozumieć. Spójrz na ten gruby płaszcz, który może zapobiec ugryzieniom zombie i uratować ci życie zimą. Jednak jeśli założysz go w upalne lato lub na pustyni, zanim zombie cię dopadną, udar cieplny zamieni cię w suchą mumię. Ubrania nie tylko zapewniają ochronę, ale także regulują temperaturę. Kiedy czujesz zimno (ekran pokrywa się szronem), załóż ciepłe ubrania; kiedy czujesz gorąco (ekran robi się czerwony, a wytrzymałość spada), zdejmij płaszcz lub załóż przewiewną kamizelkę. Nawet zmoczenie ubrań może pomóc w ochłodzeniu. Pracuję nad skórą do produkcji ciężkiego pancerza i potrzebuję trochę wapienia, aby usunąć tłuszcz. Przynieś mi 20 kawałków wapienia. W zamian dostaniesz tę wojskową kamizelkę taktyczną. Jej właściwości obronne są doskonałe, ale pamiętaj – nie jest przewiewna. Nie biegaj w niej maratonów w upalne dni.
pt: Antes de ir, há algo crucial que você precisa entender. Veja este casaco grosso. Ele pode impedir que zumbis mordam sua pele e salvar sua vida no inverno. Mas, se você usá-lo no calor do verão ou no deserto, você vai desmaiar de insolação antes mesmo de os zumbis te alcançarem. Roupas não só oferecem defesa, mas também regulam a temperatura. Quando sentir frio (a tela ficará com geada nas bordas), vista roupas quentes. Quando sentir calor (a tela ficará vermelha e sua resistência diminuirá), tire o casaco ou troque por algo mais leve. Até molhar as roupas pode ajudar a se refrescar. Estou trabalhando em um lote de couro para fazer armaduras pesadas e preciso de calcário para remover a gordura. Traga 20 pedaços de calcário para mim. Em troca, este colete tático militar será seu. Ele tem excelente defesa, mas lembre-se — ele não é ventilado. Não corra uma maratona com ele em um dia quente.
ru: Не спеши уходить, есть кое-что очень важное, что ты должен понять. Посмотри на это толстое пальто, оно может защитить тебя от укусов зомби и спасти от холода зимой. Но если ты наденешь его в жаркое лето или в пустыне, то умрёшь от теплового удара раньше, чем зомби до тебя доберутся. Одежда не только защищает, но и регулирует температуру. Когда тебе холодно (экран покрывается инеем), надевай тёплую одежду. Когда тебе жарко (экран краснеет, выносливость падает), снимай пальто или надевай что-то более лёгкое. Даже намочив одежду, можно охладиться. Сейчас я обрабатываю кожу для изготовления тяжёлой брони, мне нужно немного известняка, чтобы удалить жир. Принеси мне 20 кусков известняка. В награду ты получишь этот армейский тактический жилет. У него отличные защитные свойства, но помни — он не пропускает воздух. Не носи его в жару, если не хочешь умереть от перегрева.
tr: Henüz acele etme, anlaman gereken çok önemli bir şey var. Şu kalın montu bir bak. Bu mont, zombilerin derini ısırmasını engeller ve kışın hayatını kurtarabilir. Ancak, eğer sıcak bir yaz gününde ya da çölde bunu giyersen, zombiler harekete geçmeden önce sıcak çarpması seni bir kuru cesede dönüştürür. Giysiler sadece savunma sağlamaz, aynı zamanda sıcaklığı da düzenler. Üşüdüğünde (ekranın çevresinde don oluştuğunda), kalın giysiler giy; sıcakladığında (ekran kırmızıya döner ve dayanıklılık azalır), montu çıkar ya da nefes alabilir bir yelek giy. Hatta giysileri ıslatmak bile serinlemene yardımcı olabilir. Ağır zırh yapmak için bir grup deri işliyorum ve yağları çıkarmak için biraz kireçtaşına ihtiyacım var. Bana 20 parça kireçtaşı getir. Karşılığında, bu askeri taktik yelek senin olacak. Savunma performansı mükemmel, ama unutma - nefes alabilir değil. Sıcak bir günde bunu giyip maraton koşma.

# ,DF67D22C4730AE55A20211BB78364198
source: To craft more advanced protective gear, collect materials and build it. (Note: the Tailoring Bench unlocks a large number of advanced recipes and reduces crafting time.)
es: Para fabricar equipo de protección más avanzado, reúne materiales y constrúyelo. (Nota: la mesa de costura puede desbloquear una gran cantidad de recetas avanzadas y reducir el tiempo de fabricación)
jp: より高度な防護装備を作るために、材料を集めて製作しよう。（注意：裁縫台を使えば、多くの高度なレシピが解放され、製作時間も短縮される）
kr: 더 고급 방어 장비를 제작하기 위해 재료를 수집하고 제작하세요. (주의: 재봉대는 많은 고급 레시피를 잠금 해제하며 제작 시간을 단축시킬 수 있습니다.)
nl: Om geavanceerdere beschermende uitrusting te maken, verzamel materialen en bouw deze. (Let op: de kledingtafel kan veel geavanceerde recepten ontgrendelen en de productietijd verkorten.)
pl: Aby stworzyć bardziej zaawansowany sprzęt ochronny, zbierz materiały i zbuduj go. (Uwaga: stół krawiecki odblokowuje wiele zaawansowanych przepisów i skraca czas produkcji)
pt: Para fabricar equipamentos de proteção mais avançados, colete materiais e construa-os. (Nota: a bancada de costura pode desbloquear várias receitas avançadas e reduzir o tempo de fabricação.)
ru: Для создания более продвинутой защитной экипировки собери материалы и построй её. (Примечание: швейный стол позволяет разблокировать множество продвинутых рецептов и сокращает время создания.)
tr: Daha gelişmiş koruyucu ekipman yapmak için malzeme toplayın ve inşa edin. (Not: Terzi tezgahı birçok gelişmiş tarifi açabilir ve üretim süresini azaltabilir.)

# ,3476F41D4FEC7C12B9E4498EFCCD68AE
source: Production Upgrade: Tailoring Workbench
es: Mejora de producción: Banco de trabajo para prendas de vestir
jp: 生産アップグレード：衣服作業台
kr: 생산 업그레이드: 재봉 작업대
nl: Productie-upgrade: kledingwerkbank
pl: Produkcja ulepszona: warsztat krawiecki
pt: Atualização de Produção: Bancada de Costura
ru: Производственное улучшение: швейная мастерская
tr: Üretim Yükseltmesi: Terzilik Çalışma Tezgahı

# ,48A8E522471E438D8F666A872B643DAA
source: Listen, as our team grows, this needle in my hand and your knees alone won't be enough to mend clothes. To make more advanced gear—like thick leather jackets that can withstand bites, or tactical protective gear—you'll need a stable surface and specialized tools. It's time to build a garment-making workbench. I've already prepared the blueprints. You'll need some wood for the legs, some iron pipes for the frame, and plenty of duct tape to hold them in place. Once you've got the workbench up, you'll be able to handle those heavy hides and fabrics yourself. Then you won't have to ask me to mend your pants anymore.
es: Escucha, a medida que nuestro equipo crece, esta aguja en mi mano y tus rodillas no serán suficientes para remendar ropa. Para fabricar equipo más avanzado, como chaquetas de cuero gruesas que resistan mordeduras o equipo de protección táctica, necesitarás una superficie estable y herramientas especializadas. Es hora de construir un banco de trabajo para confección. Ya he preparado los planos. Necesitarás madera para las patas, tubos de hierro para la estructura y bastante cinta adhesiva para sujetarlos. Una vez que tengas el banco de trabajo, podrás manipular esas pesadas pieles y telas tú mismo. Entonces ya no tendrás que pedirme que te remende los pantalones.
jp: 聞いてくれ。俺たちの隊が大きくなるにつれて、俺の手にあるこの一本の針と、お前の膝だけじゃ服の修繕はとても追いつかない。もっと上等な装備――たとえば噛みつきにも耐える分厚いレザーコートとか、戦術用の防具なんかを作りたいなら、安定した作業台と専用の道具が必要だ。そろそろ裁縫用の作業台を作る時だな。設計図はもうまとめておいた。机の脚用に木材をいくらか、支柱用に鉄パイプを何本か、それからそれらを固定するための大量のテープが要る。台を組み上げてしまえば、分厚い獣皮や布だって自分で扱えるようになる。その頃には、ズボンの修理を頼みに俺のところへ泣きついてくる必要もなくなるさ。
kr: 잘 들어봐, 우리 팀이 커질수록 내 손에 든 바늘과 네 무릎만으로는 옷을 수선하기에 부족할 거야. 물어뜯어도 견딜 수 있는 두꺼운 가죽 재킷이나 전술 보호 장비 같은 고급 장비를 만들려면 안정적인 작업대와 특수 도구가 필요해. 이제 의류 제작 작업대를 만들 때가 됐어. 설계도는 이미 준비해 뒀어. 다리에는 나무를, 프레임에는 철 파이프를, 그리고 고정할 때는 덕트 테이프를 넉넉히 준비해야 해. 작업대가 완성되면 두꺼운 가죽이나 원단도 직접 다룰 수 있게 될 거야. 그러면 더 이상 나한테 바지 수선을 부탁할 필요가 없겠지.
nl: Luister, nu onze groep groeit, is mijn naald en jouw knie niet genoeg om kleding te repareren. Voor geavanceerdere uitrusting - zoals dikke leren jassen die beten kunnen weerstaan of tactische beschermers - heb je een stabiel werkoppervlak en professioneel gereedschap nodig. Het is tijd om een kledingwerkbank te bouwen. Ik heb de blauwdrukken al klaargelegd. Je hebt wat hout nodig voor de poten, wat ijzeren buizen voor de steun, en een hoop ducttape om het te bevestigen. Zodra je de werkbank hebt gebouwd, kun je zelf zware dierenhuiden en stoffen verwerken. Dan hoef je me niet meer te vragen om je broek te repareren.
pl: Słuchaj, nasza drużyna się rozrasta, a moja igła i twoje kolano nie wystarczą do naprawy ubrań. Jeśli chcesz tworzyć bardziej zaawansowany sprzęt — na przykład wzmocnione skórzane kurtki odporne na ugryzienia lub taktyczne ochraniacze — potrzebujesz stabilnej powierzchni i profesjonalnych narzędzi. Czas zbudować stół krawiecki. Przygotowałem plany. Potrzebujesz trochę drewna na nogi stołu, kilka żelaznych rur na podpory i sporo taśmy, aby wszystko połączyć. Gdy już zbudujesz stół, będziesz mógł samodzielnie obrabiać grube skóry i tkaniny. Wtedy już nigdy nie będziesz musiał prosić mnie o naprawę spodni.
pt: Escute, à medida que nosso grupo cresce, apenas minha agulha e seu joelho não são suficientes para remendar roupas. Para fazer equipamentos mais avançados - como jaquetas de couro reforçadas que podem resistir a mordidas ou equipamentos táticos - você precisa de uma superfície estável e ferramentas profissionais. É hora de construir uma mesa de costura. Já organizei os planos. Você precisará de madeira para as pernas da mesa, alguns tubos de ferro para o suporte e bastante fita adesiva para fixá-los. Uma vez que você montar a mesa, poderá lidar com aquelas peles e tecidos pesados por conta própria. Então, você não precisará mais me pedir para consertar suas calças.
ru: Слушай, с ростом нашей команды одной моей иглы и твоего колена для починки одежды уже недостаточно. Чтобы создавать более сложное снаряжение — например, утолщенные кожаные куртки, которые защищают от укусов, или тактические доспехи — тебе понадобится стабильная рабочая поверхность и профессиональные инструменты. Пора построить швейный стол. Я уже подготовил чертежи. Тебе понадобятся деревянные брусья для ножек, железные трубы для каркаса и много клейкой ленты, чтобы все закрепить. Как только ты соберешь стол, ты сможешь сам обрабатывать тяжелую кожу и ткани. Тогда тебе больше не придется просить меня чинить твои штаны.
tr: Dinle, ekibimiz büyüdükçe, elimdeki bu iğne ve senin dizinle kıyafetleri dikmek yeterli değil. Daha gelişmiş ekipmanlar yapmak istiyorsan - ısırıklara karşı dayanıklı kalın deri ceketler veya taktik zırhlar gibi - sabit bir yüzeye ve profesyonel araçlara ihtiyacın var. Bir terzi çalışma masası yapmanın zamanı geldi. Planları hazırladım. Masa bacakları için biraz ahşap, destek için demir borular ve bunları sabitlemek için bol miktarda bant gerekiyor. Masayı kurduğunda, o kalın hayvan derilerini ve kumaşları kendin işleyebileceksin. O zaman, pantolonunu tamir etmem için bana yalvarmana gerek kalmayacak.

# ,68382C984D3568690204E7BBC28A6AA3
source: Sarah needs you to go into the wild for hunting practice. Rabbits are very alert, so it’s recommended to use a bow and stay in stealth while approaching. (Tip: wild rabbits usually appear in forest or plains biomes.)
es: Sarah necesita que salgas al campo a practicar caza. Los conejos son muy alertas; se recomienda usar arco y flechas y mantenerte en sigilo al acercarte. (Consejo: los conejos suelen aparecer en biomas de bosque o llanura)
jp: Sarah は野外で狩猟練習をするよう求めています。ウサギは非常に警戒心が高いため、弓矢を使用し潜行状態で接近することをお勧めします。（ヒント：野ウサギは通常、森林や平原のバイオームに出現します）
kr: Sarah는 야생에서 사냥 연습을 요청합니다. 토끼는 매우 경계심이 강하므로 활을 사용하고 은신 상태를 유지하며 접근하는 것이 좋습니다. (팁: 토끼는 보통 숲이나 평원 생물 군계에서 발견됩니다.)
nl: Sarah heeft je nodig om jachtoefeningen te doen in de natuur. Konijnen zijn erg alert; gebruik een boog en blijf in stealth-modus terwijl je dichterbij komt. (Tip: wilde konijnen verschijnen meestal in bos- of graslandbiomen.)
pl: Sarah potrzebuje, abyś udał się na zewnątrz, aby poćwiczyć polowanie. Króliki są bardzo czujne, zaleca się użycie łuku i skradając się zbliżenie. (Wskazówka: dzikie króliki zwykle występują w lasach lub biomach równinnych.)
pt: Sarah precisa que você pratique caça no campo. Coelhos são muito atentos, então é recomendável usar arco e flecha e se aproximar furtivamente. (Dica: coelhos geralmente aparecem em biomas de floresta ou planície.)
ru: Сара хочет, чтобы ты потренировался в охоте. Кролики очень настороженные, рекомендуется использовать лук и подкрадываться в скрытном режиме. (Подсказка: дикие кролики обычно встречаются в лесах или на равнинах.)
tr: Sarah, dışarıda avlanma pratiği yapmanızı istiyor. Tavşanlar çok dikkatli, yay ve ok kullanarak gizlice yaklaşmanız önerilir. (İpucu: Yaban tavşanları genellikle orman veya ova biyomlarında bulunur.)

# ,917891DD45628EFF21AFAA9406BE66D5
source: Hunting Practice: Hare
es: Práctica de caza: Liebre
jp: 狩猟練習：ウサギ
kr: 사냥 연습: 산토끼
nl: Jachtoefening: haas
pl: Ćwiczenia łowieckie: zając
pt: Prática de Caça: Coelho Selvagem
ru: Охотничья практика: кролик
tr: Avlanma Alıştırması: Yabani Tavşan

# ,C2E1EA634A20CA0D37C184AF2A08CBE9
source: Kill Rabbit
es: Matar al conejo
jp: ウサギをキルする
kr: 토끼 처치
nl: Dood konijnen
pl: Zabij królika
pt: Eliminar Coelhos
ru: Убить кролика
tr: Tavşanı öldür

# ,2D17869841CBCFBF19A97F83913A6F0D
source: You've proven you can handle those limping dead, but can you handle those lively little creatures? We need meat, and I need soft pelts for our clothing linings. Go to the woods or the meadows. I need you to hunt three hares. Don't charge like a bull; they'll burrow into the ground at the sound of your footsteps. Crouch, stay quiet, and aim for the head. If you bring back the prey, I'll teach you how to handle them like a real hunter.
es: Has demostrado que puedes con esos muertos cojeando, pero ¿podrás con esas pequeñas criaturas tan vivaces? Necesitamos carne, y yo necesito pieles suaves para los forros de nuestra ropa. Ve al bosque o a los prados. Necesito que caces tres liebres. No cargues como un toro; se enterrarán en la tierra con solo oír tus pasos. Agáchate, no hagas ruido y apunta a la cabeza. Si traes la presa, te enseñaré a manejarla como un verdadero cazador.
jp: 足を引きずる死体には耐えられることを証明したが、あの活発な小動物には耐えられるだろうか？ 肉が必要だし、服の裏地に使う柔らかい毛皮も必要だ。森か牧草地へ行き、野ウサギを3匹狩ってほしい。雄牛のように突進するな。足音を聞けば地面に潜ってしまう。しゃがみ込み、静かに頭を狙え。獲物を持ち帰ったら、本物のハンターのように扱う術を教えてやる。
kr: 넌 비틀거리는 시체들은 잘 상대한다는 걸 이미 증명했지. 하지만 팔팔하게 뛰어다니는 작은 것들도 상대할 수 있겠나? 우린 고기가 필요하고, 난 옷 안감으로 쓸 부드러운 모피도 필요하다. 숲이나 초원 쪽을 찾아봐라. 토끼 3마리를 사냥해 와야 한다. 황소처럼 우직하게 달려들지 마라. 네 발소리를 들으면 놈들은 금세 굴속으로 숨어버린다. 웅크리고, 조용히 하면서, 머리를 노려 쏴라. 사냥감을 가져올 수 있다면, 진짜 사냥꾼처럼 그것들을 손질하는 법을 가르쳐 주지.
nl: Je hebt al bewezen dat je die strompelende doden aankan, maar kun je ook omgaan met die kleine, springende beestjes? We hebben vlees nodig, en ik heb zachte vachten nodig om kleding mee te voeren. Ga naar het bos of de weide. Ik wil dat je 3 wilde konijnen jaagt. Ren er niet als een dolle stier op af, want ze duiken hun hol in zodra ze je horen. Hurk, blijf stil en richt op hun kop. Als je de prooi terugbrengt, leer ik je hoe je ze als een echte jager verwerkt.
pl: Udowodniłeś już, że potrafisz radzić sobie z tymi powolnymi, chwiejącymi się trupami, ale czy poradzisz sobie z tymi zwinniejszymi stworzeniami? Potrzebujemy mięsa, a ja potrzebuję miękkiego futra na podszewkę do ubrań. Poszukaj w lesie lub na łące. Musisz upolować 3 dzikie króliki. Nie rzucaj się na nie jak dzik, bo usłyszą twoje kroki i uciekną do swoich nor. Kucnij, zachowaj ciszę i celuj w głowę. Jeśli przyniesiesz zdobycz, nauczę cię, jak obchodzić się z nią jak prawdziwy myśliwy.
pt: Você já provou que consegue lidar com os mortos que cambaleiam, mas será que consegue lidar com as pequenas criaturas ágeis? Precisamos de carne, e eu também preciso de peles macias para forrar roupas. Vá para a floresta ou para os campos e procure. Preciso que você cace 3 coelhos selvagens. Não corra como um touro, pois eles vão ouvir seus passos e se esconder em tocas. Agache-se, mantenha-se em silêncio e mire na cabeça. Se você trouxer as presas, eu te ensinarei como tratá-las como um verdadeiro caçador.
ru: Ты уже доказал, что можешь справляться с этими медлительными мертвецами, но сможешь ли ты справиться с быстрыми и юркими существами? Нам нужно мясо, а мне нужны мягкие шкурки для подкладки одежды. Отправляйся в лес или на луг. Мне нужно, чтобы ты убил 3 диких кроликов. Не беги, как буйвол, они услышат твои шаги и спрячутся в норы. Присядь, сохраняй тишину, целься в голову. Если ты принесешь добычу, я научу тебя, как правильно разделывать её, как настоящий охотник.
tr: Yavaş hareket eden ölülerle başa çıkabileceğini kanıtladın, ama zıplayan küçük şeylerle başa çıkabilir misin? Et ihtiyacımız var ve yumuşak kürkler de kıyafetlerimin iç astarı için gerekli. Ormanda ya da çayırlarda ara. 3 yabani tavşan avlamanı istiyorum. Bir boğa gibi koşma, ayak seslerini duyduklarında hemen yuvalarına kaçarlar. Çömel, sessiz ol ve kafalarına nişan al. Eğer avını geri getirebilirsen, sana gerçek bir avcı gibi onları nasıl işleyeceğini öğreteceğim.

# ,DCF5D54443C54F3C36FDDC9ADE9CD5E2
source: Sarah has issued a hunting challenge. Deer are extremely alert and very fast. Make sure you use the stealth damage bonus and try to kill with a single shot (headshot). (Tip: crouch to approach and aim for the head. If it runs, don’t chase blindly.)
es: Sarah ha publicado un desafío de caza. Los ciervos tienen una alerta y velocidad de carrera muy altas. Asegúrate de aprovechar el daño por sigilo e intenta matarlos de un solo golpe (disparo a la cabeza). (Consejo: agáchate para acercarte y apunta a la cabeza. Si huye, no lo persigas a ciegas)
jp: Sarah は狩猟チャレンジを発表しました。鹿は非常に警戒心が高く、走る速度も速いです。潜行ダメージボーナスを利用して、一撃で仕留める（ヘッドショット）ことを目指してください。（ヒント：しゃがんで接近し、頭部を狙います。逃げた場合は無闇に追いかけないでください）
kr: Sarah가 사냥 도전을 발표했습니다. 사슴은 매우 높은 경계심과 빠른 달리기 속도를 가지고 있습니다. 반드시 은신 공격 보너스를 활용하여 한 방에 끝내세요 (헤드샷). (팁: 웅크리고 접근하여 머리를 조준하세요. 만약 도망치면 무작정 쫓지 마세요.)
nl: Sarah heeft een jachtuitdaging uitgezet. Herten zijn extreem alert en snel. Zorg ervoor dat je gebruik maakt van de stealth-schadebonus en probeer ze met één schot (headshot) te doden. (Tip: sluip dichterbij terwijl je gehurkt bent en richt op het hoofd. Als het wegrent, achtervolg het niet blindelings.)
pl: Sarah ogłosiła wyzwanie łowieckie. Jelenie mają bardzo wysoką czujność i szybkość biegu. Koniecznie wykorzystaj premię za obrażenia z ukrycia, aby zabić jednym strzałem (strzał w głowę). (Wskazówka: skradaj się, celuj w głowę. Jeśli ucieknie, nie ścigaj go bezmyślnie.)
pt: Sarah lançou um desafio de caça. Cervos têm alta percepção e velocidade de corrida. Certifique-se de usar o bônus de dano furtivo para tentar abatê-los com um único tiro (na cabeça). (Dica: agache-se para se aproximar e mire na cabeça. Se ele fugir, não o persiga cegamente.)
ru: Сара объявила охотничий вызов. Олени обладают высокой настороженностью и скоростью бега. Обязательно используй бонус урона от скрытности, чтобы попытаться убить с одного выстрела (в голову). (Подсказка: подкрадись, присядь и прицелься в голову. Если олень убежал, не преследуй его бездумно.)
tr: Sarah, bir avlanma meydan okuması yayınladı. Geyikler son derece dikkatli ve hızlıdır. Gizlilik hasar bonusunu kullanarak tek atışta öldürmeye çalış. (İpucu: Çömelerek yaklaş, kafaya nişan al. Eğer kaçarsa, körü körüne kovalamayın.)

# ,008C4DB540361E4CCD99FAAD663858F2
source: Hunting Practice: Deer
es: Práctica de caza: Ciervos
jp: 狩猟練習：シカ
kr: 사냥 연습: 사슴
nl: Jachtoefening: hert
pl: Ćwiczenia łowieckie: jeleń
pt: Prática de Caça: Veado
ru: Охотничья практика: олень
tr: Avlanma Alıştırması: Geyik

# ,CDDC244D4B1274EB25F4C7A18DC1EAC2
source: Kill deer
es: Matar al ciervo
jp: シカをキルする
kr: 사슴 처치
nl: Dood een hert
pl: Zabij jelenia
pt: Eliminar Veados
ru: Убить оленя
tr: Geyiği öldür
