Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,C92902C84CE7F639ACCD13A0B5216BEB
source: The machining table is ready, but don’t rush to turn it on. If you stuff that soft, flimsy wrought iron into such a precision machine and the gun barrel explodes, don’t blame me. Iron is too soft and too heavy. To make military‑grade gear, we need something harder, stronger, and purer. We need steel. You can dismantle streetlights by the roadside or pry open bank vaults; they usually contain high‑quality steel. Get me 10 steel ingots. Once you’ve done that, I’ll teach you how to smelt this stuff at home yourself, so you don’t have to wander around banging on streetlights like a scavenger.
es: La mesa de mecanizado ya está lista, pero no tengas prisa por encenderla. Si metes ese hierro blando en una máquina de precisión como esa y el cañón del arma explota, no me culpes. El hierro es demasiado blando y demasiado pesado. Para fabricar equipo de nivel militar, necesitamos algo más duro, más resistente y más puro. Necesitamos acero. Puedes desmontar farolas de la carretera o forzar las cajas fuertes de los bancos; suelen contener acero de alta calidad. Consígueme 10 lingotes de acero. Cuando lo logres, te enseñaré cómo fundirlo tú mismo en casa, así no tendrás que ir por ahí golpeando farolas como un carroñero.
jp: 機械加工台の準備はできているが、まだ電源は入れるな。そんなフニャフニャの錬鉄をあの精密機械に突っ込んで、できた銃身が暴発しても俺のせいにするなよ。鉄は柔らかすぎるし、重すぎる。軍用レベルの装備を作りたいなら、もっと硬く、もっと強く、もっと純粋なものが必要だ。鋼が要る。街灯を解体するか、銀行の金庫をこじ開けてこい。ああいうところには、たいてい良質な鋼材が使われている。鋼インゴットを10個集めてくれ。これさえできれば、自宅で鋼を焼き上げる方法を教えてやる。そうすれば、もう拾い屋みたいに街灯を叩き壊して回る必要はなくなるさ。
kr: 가공 테이블은 준비됐지만 아직 작동시키지 마세요. 이 무른 연철을 정밀 기계에 쑤셔 넣어서 총열이 폭발해도 저를 탓하지 마세요. 철은 너무 무르고 무겁습니다. 군용 장비를 만들려면 더 단단하고 강하고 순수한 재료가 필요합니다. 바로 강철이죠. 가로등을 쓰러뜨리거나 은행 금고를 털면 알 수 있을 겁니다. 그런 곳에는 보통 고품질 강철이 들어있으니까요. 강철 덩어리 열 개를 가져오세요. 그걸 구해오면 집에서 직접 강철을 단조하는 법을 가르쳐 줄 테니 더 이상 가로등을 부수고 강철을 주워 담을 필요가 없을 겁니다.
nl: De mechanische werkbank is klaar, maar zet hem nog niet aan. Als je dat slappe smeedijzer in die precieze machine propt en de loop ontploft, is dat jouw probleem. Ijzer is te zacht en te zwaar. Voor uitrusting van militair niveau hebben we iets harders, sterkers en puurder nodig. We hebben staal nodig. Je kunt lantaarnpalen langs de weg slopen of de kluis van een bank openbreken; daar vind je meestal hoogwaardig staal. Breng me 10 stalen staven. Zodra je dat voor elkaar hebt, leer ik je hoe je dit spul thuis zelf kunt smelten, zodat je niet als een schooier overal lantaarnpalen hoeft te staan beuken.
pl: Stół do obróbki mechanicznej jest gotowy, ale nie włączaj go jeszcze. Jeśli wrzucisz do tej precyzyjnej maszyny miękkie żelazo, a lufa pęknie, nie miej do mnie pretensji. Żelazo jest zbyt miękkie i zbyt ciężkie. Aby stworzyć sprzęt wojskowy, potrzebujemy czegoś twardszego, mocniejszego i czystszego. Potrzebujemy stali. Możesz rozebrać latarnie uliczne lub otworzyć sejfy w bankach, które zazwyczaj zawierają wysokiej jakości stal. Przynieś mi 10 sztabek stali. Gdy to zrobisz, nauczę cię, jak wytapiać to w domu, abyś nie musiał biegać po latarniach jak zbieracz.
pt: A bancada de processamento mecânico está pronta, mas não se apresse em ligá-la. Se você colocar ferro fundido mole nessa máquina precisa, não me culpe se o cano da arma explodir. O ferro é muito mole e pesado. Para fabricar equipamentos de nível militar, precisamos de algo mais duro, mais forte e mais puro. Precisamos de aço. Você pode desmontar postes de luz na rua ou abrir cofres de banco, que geralmente contêm aço de alta qualidade. Traga-me 10 lingotes de aço. Assim que você conseguir isso, eu lhe ensinarei como fundir esse material em casa, para que você não precise sair por aí batendo em postes como um catador.
ru: Механический верстак готов, но не спеши его запускать. Если ты засунешь в эту точную машину мягкое железо, и ствол взорвется, не вини меня. Железо слишком мягкое и тяжелое. Чтобы создавать военное оборудование, нам нужно что-то более твердое, сильное и чистое. Нам нужна сталь. Ты можешь разобрать уличные фонари или вскрыть банковские сейфы, там обычно есть качественная сталь. Принеси мне 10 стальных слитков. Как только ты справишься, я научу тебя, как плавить это дома, чтобы тебе не пришлось, как бродяге, стучать по фонарям.
tr: Mekanik işleme tezgahı hazır, ama hemen çalıştırma. Eğer o hassas makineye bu yumuşak dövme demirden koyarsan ve namlu patlarsa, beni suçlama. Demir çok yumuşak ve çok ağır. Askeri düzeyde ekipman üretmek istiyorsak, daha sert, daha güçlü ve daha saf bir şeye ihtiyacımız var. Çeliğe ihtiyacımız var. Yol kenarındaki sokak lambalarını sökebilir ya da bankaların kasalarını açabilirsin, genelde kaliteli çelik içerirler. Bana 10 çelik külçe getir. Bunu hallettiğinde, bu şeyi evde nasıl yapacağını öğreteceğim, böylece bir hurdacı gibi sokak lambalarını sökmek zorunda kalmazsın.

# ,A7A89147444F1B51F82A619A026DB47D
source: Mike thinks your wooden fortifications are ridiculously fragile. He’ll teach you how to use a furnace to fire clay into solid bricks.
es: Mike piensa que tus defensas de madera no aguantan nada. Te enseña cómo usar el horno para cocer arcilla y convertirla en ladrillos duros.
jp: Mike はあなたの木製防御工事が脆弱だと考えています。彼は粘土を炉で焼いて硬いレンガを作る方法を教えてくれます。
kr: Mike는 당신의 나무 방어 시설이 너무 약하다고 생각합니다. 그는 점토를 용광로에서 구워 단단한 벽돌로 만드는 방법을 가르쳐줍니다.
nl: Mike vindt dat je houten verdedigingswerken waardeloos zijn. Hij leert je hoe je klei kunt bakken in een oven om stevige bakstenen te maken.
pl: Mike uważa, że twoje drewniane fortyfikacje są zbyt słabe. Uczy cię, jak wykorzystać piec do wypalania gliny w twarde cegły.
pt: Mike acha que suas defesas de madeira são muito frágeis. Ele ensina como usar um forno para queimar argila e transformá-la em tijolos resistentes.
ru: Майк считает, что твои деревянные укрепления слишком слабы. Он научит тебя, как использовать печь для обжига глины и превращения её в прочные кирпичи.
tr: Mike, ahşap savunma yapılarının zayıf olduğunu düşünüyor. Sana kilin fırında sert tuğlalara nasıl dönüştürüleceğini öğretiyor.

# ,5CB1DBF44E1123E8C923A496F9A78926
source: Infrastructure: A Solid Foundation
es: Infraestructura: una base sólida
jp: 基礎建設：揺るぎない礎
kr: 인프라: 견고한 기반
nl: Basisbouw: een solide fundament
pl: Podstawowa infrastruktura: solidny fundament
pt: Infraestrutura: A base sólida
ru: Инфраструктура: прочный фундамент
tr: Temel Yapı: Sağlam Temel Taşları

# ,DC26E9A94599AD494EC86E8E7FA85A84
source: Hey newbie, stop nailing those rotten planks to the walls. Last night I heard something scratching at the walls, it sounded like they were trying to tear your wooden hut down and use it for toothpicks. Wood rots and catches fire; it's a joke as a defensive structure. We need something harder. The dirt beneath your feet—if it's clay—is good stuff. Dig it up and throw it into your broken furnace. High temperatures will turn soft mud into bricks as hard as stone. Go and fire me ten bricks. That's the first step to getting rid of your rotten wooden hut.
es: Oye, novato, deja de clavar esas tablas podridas en las paredes. Anoche oí algo arañando las paredes; parecía que intentaban derribar tu cabaña de madera para usarla como palillos. La madera se pudre y se incendia; es una broma como estructura defensiva. Necesitamos algo más duro. La tierra bajo tus pies, si es arcilla, es buena. Desentiérrala y échala en tu horno roto. Las altas temperaturas convierten el barro blando en ladrillos duros como la piedra. Ve y cuéceme diez ladrillos. Ese es el primer paso para deshacerte de tu cabaña de madera podrida.
jp: おい、新米め、腐った板を壁に釘付けにするのをやめろ。昨夜、何かが壁を引っ掻く音が聞こえた。まるでお前の小屋を壊してつまようじに使おうとしているかのようだった。木は腐って燃える。防御構造としては冗談だ。もっと硬いものが必要だ。お前の足元の土 ― もし粘土なら ― は良い材料だ。掘り出してお前の壊れた炉に投げ込め。高温で柔らかい泥も石のように硬いレンガに変わる。さあ、レンガを10個焼いてくれ。それがお前の腐った小屋を処分する第一歩だ。
kr: 이봐, 신참! 썩은 나무판자를 벽에 못 박지 마. 어젯밤에 벽을 긁는 소리가 들렸는데, 네 나무 오두막을 부수고 이쑤시개로 쓰려고 하는 것 같았어. 나무는 썩고 불도 잘 타. 방어 시설로는 쓸모가 없어. 더 단단한 게 필요해. 네 발밑의 흙, 특히 점토라면 좋은 재료야. 그걸 파내서 고장 난 화덕에 넣어. 고온에서 부드러운 진흙이 돌처럼 단단한 벽돌로 변할 거야. 가서 벽돌 열 개 구워 와. 그게 네 썩은 나무 오두막을 없애는 첫걸음이야.
nl: Hé, groentje, stop met die rotte planken in de muur te spijkeren. Gisteravond hoorde ik iets aan de muur krabben, en het klonk alsof ze je houten huis als tandenstoker willen gebruiken. Hout rot weg en vat makkelijk vlam; als verdedigingswerk is het gewoon een grap. We hebben iets harders nodig. De grond onder je voeten—als het klei is—dat is goed spul. Graaf het op en gooi het in die gammele smeltoven van je. De hoge temperatuur maakt van zachte klei bakstenen die zo hard zijn als steen. Bak 10 stenen voor me. Dit is je eerste stap weg van wonen in een bouwvallige houten hut.
pl: Hej, nowicjuszu, przestań przybijać te zgniłe deski do ścian. Wczoraj w nocy słyszałem coś drapiącego ściany, brzmiało to tak, jakby chciało rozebrać twój drewniany dom na zapałki. Drewno gnije, pali się, jako fortyfikacja to żart. Potrzebujemy czegoś twardszego. Gleba pod twoimi stopami — jeśli to glina — to dobry materiał. Wykop ją, wrzuć do swojego starego pieca i wypal. Wysoka temperatura zamieni miękką glinę w cegły twarde jak kamień. Wypal dla mnie 10 cegieł. To pierwszy krok do pozbycia się życia w zgniłym drewnianym baraku.
pt: Ei, novato, pare de pregar essas tábuas de madeira podres nas paredes. Ontem à noite ouvi algo arranhando a parede, parecia que estavam tentando desmontar sua casa de madeira para usar como palito de dente. Madeira apodrece, pega fogo, e como fortificação é uma piada. Precisamos de algo mais resistente. O solo sob seus pés — se for argila — é um bom material. Cave e jogue no seu forno velho para queimar. O calor vai transformar o barro mole em tijolos duros como pedra. Vá queimar 10 tijolos para mim. Esse é o primeiro passo para sair desse barraco de madeira.
ru: Эй, новичок, хватит прибивать эти гнилые доски к стенам. Вчера ночью я слышал, как что-то скреблось по стене, и звук был такой, будто они собираются разобрать твой деревянный домик на зубочистки. Дерево гниет, горит, и как укрепление оно просто шутка. Нам нужно что-то прочнее. Грязь под твоими ногами — если это глина — это хорошая вещь. Выкопай её и брось в свою старую печь. Высокая температура превратит мягкую глину в кирпичи, твердые как камень. Сделай 10 кирпичей. Это твой первый шаг к тому, чтобы избавиться от жизни в гнилой лачуге.
tr: Hey, acemi, o çürük tahta parçalarını duvara çakmayı bırak. Dün gece duvarı tırmalayan bir şey duydum, sanki tahta evini kürdan yapmak için sökecekmiş gibi bir ses. Tahta çürür, yanar ve savunma yapısı olarak tam bir şaka. Daha sert bir şeye ihtiyacımız var. Ayaklarının altındaki toprak - eğer kil ise - iyi bir şeydir. Onu kaz, o eski fırınında pişir. Yüksek sıcaklık, yumuşak kili taş gibi sert tuğlalara dönüştürür. Bana 10 tuğla pişir. Bu, çürük tahta kulübede yaşamaktan kurtulmanın ilk adımıdır.

# ,C1F870394F577837F532E09EE44FA2F1
source: Stone tools are terribly inefficient. Mike insists that you learn how to refine metal. Use the furnace to turn scrap iron or ore into “forged iron.” (Hint: you need to add fuel to the furnace first, and make sure there is enough “iron” resource stored in it.)
es: Las herramientas de piedra son ineficientes. Mike insiste en que aprendas a refinar metales. Usa un horno para convertir chatarra o mineral en hierro forjado. (Pista: Primero debes agregar combustible al horno y asegurarte de que tenga suficiente hierro).
jp: 石の道具は効率が悪すぎる。Mike は、お前に金属精錬を覚えさせるつもりらしい。炉を使って、スクラップや鉱石を「鍛造鉄」に精錬しろ。（ヒント：まず炉に燃料を入れ、それから炉の中に十分な量の「鉄」系資源があることを確認する必要がある）
kr: 석제 도구는 효율이 떨어집니다. Mike는 당신이 금속 제련을 배우라고 고집합니다. 용광로를 이용해 고철이나 광석을 ‘단조 철’로 전환하세요. (힌트: 먼저 용광로에 연료를 넣고, 용광로 안에 충분한 ‘철’ 자원이 비축되어 있는지 확인해야 합니다)
nl: Stenen werktuigen zijn inefficiënt. Mike dringt erop aan dat je leert hoe je metalen raffineert. Gebruik een oven om schrootijzer of erts om te zetten in 'smeedijzer'. (Tip: je moet eerst brandstof aan de oven toevoegen en ervoor zorgen dat er voldoende 'ijzer' in de oven zit.)
pl: Kamienne narzędzia są mało wydajne. Mike nalega, abyś nauczył się rafinować metal. Użyj pieca, aby przekształcić złom lub rudę w 'kutą stal'. (Wskazówka: najpierw musisz dodać paliwo do pieca i upewnić się, że w piecu jest wystarczająca ilość zasobów 'żelaza')
pt: Ferramentas de pedra são ineficientes. Mike insiste que você aprenda a refinar metais. Use o forno para transformar sucata de ferro ou minério em 'ferro forjado'. (Dica: você precisa adicionar combustível ao forno e garantir que haja recursos de 'ferro' suficientes no estoque do forno.)
ru: Каменные инструменты неэффективны. Майк настаивает, чтобы ты научился плавить металл. Используй плавильню, чтобы превратить лом или руду в «ковочное железо». (Подсказка: сначала добавь топливо в плавильню и убедись, что в ней достаточно запасов «железа».)
tr: Taş aletler verimsizdir. Mike, sana metal rafine etmeyi öğretmekte ısrar ediyor. Fırını kullanarak hurda demir veya cevheri 'Dövme Demir'e dönüştür. (İpucu: Önce fırına yakıt eklemen ve fırında yeterli 'Demir' kaynağı olduğundan emin olman gerekiyor.)

# ,AB699CF2491B7D2BDE986987A57F2D91
source: Smelting Basics: Forging Iron
es: Introducción a la metalurgia: Hierro forjado
jp: Smelting Basics: Iron Forging
kr: 제련 입문: 철 단조
nl: Inleiding tot smeden: IJzer smeden
pl: Podstawy hutnictwa: Kucie żelaza
pt: Introdução à Fundição: Forjar Ferro
ru: Основы плавки: ковка железа
tr: Erimeye giriş: Demir dövme

# ,D905A67040BF1B75471B21906E25CB95
source: Those bricks fired up nicely—at least you won’t burn the house down. But what is that in your hand? A stone axe? For crying out loud, are you a caveman? Listen, in this hellhole, if you want to live a bit longer, stones and sticks won’t cut it. We need something sharper and tougher. Take all those empty cans you picked up, the scrap metal you tore off, or the iron ore you just dug out, and toss them all into the furnace. Stoke the fire good and hot, melt them down into molten iron, and then cast me 10 pieces of forged iron. Once we’ve got that, we can make real pickaxes and axes. Using them will feel like slicing through tofu.
es: Los ladrillos están bien cocidos; al menos no prenderás fuego a la casa. ¿Pero qué llevas en la mano? ¿Un hacha de piedra? ¡Cielos! ¿Eres un cavernícola? Escucha, en este lugar desolado, piedras y palos no bastan para sobrevivir. Necesitamos algo más afilado y resistente. Echa todas esas latas vacías que has recogido, la chatarra que has desmontado o el mineral de hierro recién extraído al horno. Haz que el fuego arda con fuerza, derrítelos hasta obtener hierro fundido y luego fórmame diez piezas de hierro forjado. Con eso, podrás hacer picos y hachas de verdad. Se sentirá tan bien como cortar tofu.
jp: レンガの焼き上がりは悪くない。少なくとも、家を丸ごと燃やすことはなさそうだ。だが、その手に持っているのは何だ？石の斧？おいおい、お前は原始人か？いいか、このクソみたいな場所で長生きしたいなら、石と棒きれだけじゃ話にならない。もっと鋭くて、もっと頑丈なものが要る。拾い集めた空き缶、バラしたスクラップ、掘り出した鉄鉱石――そういうのを全部まとめて炉に放り込め。火力を上げて溶かし、鉄のインゴットを10個鋳造するんだ。それさえあれば、本物のツルハシと斧が作れる。岩だろうが木だろうが、豆腐みたいにサクサクいけるぞ。
kr: 벽돌은 잘 구워졌군. 적어도 집에 불이 나진 않겠어. 그런데 네가 들고 있는 건 뭐지? 돌도끼인가? 세상에, 너 혹시 원시인이야? 잘 들어, 이 끔찍한 곳에서 살아남으려면 돌멩이나 나뭇가지로는 안 돼. 더 날카롭고 강한 게 필요해. 네가 모아둔 빈 캔이나, 분해해 놓은 고철, 아니면 방금 캐낸 철광석을 전부 화로에 던져 넣어. 불이 활활 타오르게 해서 그것들을 녹여 쇠로 만든 다음, 그걸로 단조 쇠붙이 열 개를 만들어 와. 그걸로 진짜 곡괭이와 도끼를 만들 수 있을 거야. 두부 자르는 것처럼 시원할 걸?
nl: De bakstenen zijn best goed gebakken, in elk geval steek je het huis er niet mee in de fik. Maar wat heb je daar in je hand? Een stenen bijl? In hemelsnaam, ben je een holbewoner? Luister, op deze verdoemde plek red je het niet lang met alleen stenen en stokken. We hebben iets nodig dat scherper en sterker is. Gooi al die lege blikjes die je hebt opgeraapt, de gesloopte schrootplaten, of het ijzererts dat je net hebt opgegraven allemaal in de smeltoven. Wakker het vuur goed aan, smelt alles tot vloeibaar ijzer en giet dan 10 stuks smeedijzer voor me. Zodra we dat hebben, kunnen we echte pikhouwelen en bijlen maken. Dat voelt dan alsof je door tofu snijdt.
pl: Cegły wypalone dobrze, przynajmniej nie podpalisz domu. Ale co trzymasz w ręku? Kamienny topór? Boże, jesteś człowiekiem pierwotnym? Słuchaj, w tym przeklętym miejscu, jeśli chcesz żyć dłużej, kamienie i patyki nie wystarczą. Potrzebujemy czegoś ostrzejszego, bardziej wytrzymałego. Wrzuć wszystkie puszki, złomowane kawałki żelaza lub świeżo wykopaną rudę żelaza do pieca. Rozpal ogień, przekształć je w płynne żelazo, a potem odlej 10 sztuk kutej stali. Mając to, możemy stworzyć prawdziwe kilofy i topory. To uczucie będzie jak krojenie tofu.
pt: Os tijolos estão bem queimados, pelo menos você não vai incendiar a casa. Mas o que você está segurando? Um machado de pedra? Meu Deus, você é um homem das cavernas? Escute, neste lugar infernal, se você quiser viver mais, não pode depender apenas de pedras e gravetos. Precisamos de algo mais afiado e resistente. Pegue aquelas latas vazias, pedaços de sucata ou minério de ferro que você encontrou, jogue tudo no forno. Aumente o fogo, derreta tudo em ferro fundido e forje 10 unidades de ferro forjado para mim. Com isso, podemos fazer picaretas e machados de verdade. Vai ser como cortar tofu.
ru: Кирпичи получились неплохими, по крайней мере, ты не подожжёшь дом. Но что у тебя в руках? Каменный топор? Боже, ты первобытный человек? Слушай, в этом проклятом месте, если ты хочешь прожить дольше, одних камней и палок недостаточно. Нам нужно что-то более острое и прочное. Собери все пустые консервные банки, куски лома или только что выкопанную железную руду и брось их в плавильню. Разожги огонь посильнее, преврати их в железо, а затем сделай 10 ковочных желез. С этим мы сможем создать настоящие кирки и топоры. Это будет как резать тофу.
tr: Tuğlalar iyi pişmiş, en azından evi yakmayacaksın. Ama elinde ne var? Bir taş balta mı? Tanrım, sen ilkel bir insan mısın? Dinle, bu lanet yerde, biraz daha uzun yaşamak istiyorsan, sadece taş ve sopalarla olmaz. Daha keskin, daha sağlam şeylere ihtiyacımız var. Topladığın boş konserve kutularını, sökülmüş hurda metal parçalarını veya yeni çıkardığın demir cevherini hepsini fırına at. Ateşi biraz daha harla, onları erit ve bana 10 dövme demir dök. Bir kez bunu elde ettiğimizde, gerçek bir kazma ve balta yapabiliriz. Bu, tofu kesmek kadar tatmin edici bir his.

# ,E7B5AB5F45D46738AF1D4A8516F1ACAC
source: It’s time to say goodbye to the stone axe. Use the iron ingots you got earlier to make a real logging tool.
es: Es hora de despedirse del hacha de piedra. Usa los lingotes de hierro que obtuviste antes para fabricar una verdadera herramienta de tala.
jp: そろそろ石の斧とはお別れだ。前に手に入れた鉄インゴットを使って、本物の伐採用ツールを作ろう。
kr: 이제 석기 도끼와 작별할 시간입니다. 전에 얻은 철 주괴를 사용해 진짜 벌목 도구를 만들어 보세요.
nl: Het is tijd om afscheid te nemen van de stenen bijl. Gebruik de ijzerstaven die je eerder hebt gekregen om een echt stuk gereedschap voor houtkap te maken.
pl: Czas pożegnać się z kamienną siekierą. Użyj wcześniej zdobytych sztabek żelaza, aby stworzyć prawdziwe narzędzie do ścinania drzew.
pt: É hora de se despedir do machado de pedra. Use os lingotes de ferro que você obteve anteriormente para criar uma ferramenta de corte de madeira de verdade.
ru: Пора прощаться с каменным топором. Используй ранее полученные железные слитки, чтобы создать настоящий инструмент для рубки деревьев.
tr: Artık taş baltaya veda etme zamanı. Daha önce elde ettiğin demir külçelerini kullanarak gerçek bir odun kesme aracı yap.

# ,B8D502044B3156F4902238AB40FB65B4
source: Tool Upgrade: Iron Logging Axe
es: Mejora de herramienta: Hacha maderera de hierro
jp: ツールアップグレード：鉄の伐採斧
kr: 도구 업그레이드: 철제 벌목 도끼
nl: Gereedschapsupgrade: ijzeren houtkapbijl
pl: Ulepszenie narzędzi: Żelazny topór do rąbania drewna
pt: Melhoria de ferramentas: machado de ferro
ru: Улучшение инструментов: железный топор
tr: Araç yükseltmesi: Demir odun kesme baltası

# ,0A76A9AF4A36CACBBB56F891914B4422
source: All the materials are ready? Excellent. Now put those iron ingots on the anvil and hammer them into shape. Don't forget to wrap the handle with leather, unless you want your hands covered in blisters. I need you to make an iron fire axe. Show it to me when it's done. I need to check the weight distribution and sharpness of the blade. This axe will not only help you chop down century-old trees, but also split those locked wooden doors. Don't be stingy; if it passes my tests, I'll give you some more useful things to maintain it.
es: ¿Ya tienes todos los materiales? Bien. Ahora pon esos lingotes de hierro sobre el yunque y dales forma a martillazos. No olvides envolver bien el mango con cuero, a menos que quieras llenarte las manos de ampollas. Quiero que fabriques un hacha de bombero de hierro. Tráemela cuando la termines. Quiero comprobar el equilibrio del filo y su agudeza. Este hacha no solo te ayudará a talar árboles centenarios, también puede abrir puertas de madera cerradas con llave. No te encariñes con ella: si pasa mi prueba, te daré algo más útil para mantenerla en buen estado.
jp: 素材は全部そろったか？よし。じゃあその鉄インゴットを金床の上に置いて、ハンマーで叩いて形を整えろ。柄はちゃんと革で巻くのを忘れるなよ、水ぶくれだらけになりたくないならな。お前には鉄製の消防斧を作ってもらう。できたら持ってきて見せろ。刃の重心と切れ味を確認したい。この斧は百年物の大木を倒すだけじゃなく、施錠された木の扉を叩き割ることもできる。遠慮するな、もし俺のテストに合格したら、それを手入れするのにもっと役立つものをやる。
kr: 재료는 다 준비됐나? 좋아. 이제 철괴들을 모루 위에 올려놓고 두드려 모양을 잡아. 손잡이는 가죽으로 감싸는 거 잊지 마. 안 그러면 손에 물집이 생길 거야. 자, 이제 철제 소방도끼를 만들어 봐. 완성되면 보여줘. 무게 배분이랑 날카로움을 확인해야 하니까. 이 도끼는 수백 년 된 나무를 베는 데만 쓰이는 게 아니라, 잠긴 나무문도 쪼갤 수 있을 거야. 아끼지 말고 꼼꼼하게 만들어. 내 시험을 통과하면 도끼 관리에 필요한 재료들을 더 줄게.
nl: Heb je alle materialen? Mooi. Leg de ijzerstaven op het aambeeld en sla ze met de hamer in vorm. Vergeet niet het handvat met leer te omwikkelen, tenzij je je handen vol blaren wilt hebben. Ik wil dat je een ijzeren brandweerkapmes maakt. Breng het naar me als je klaar bent. Ik moet het gewicht van de snede en de scherpte controleren. Deze bijl kan niet alleen eeuwenoude bomen vellen, maar ook vergrendelde houten deuren openbreken. Wees niet te zuinig: als het mijn test doorstaat, geef ik je iets nuttigers om het te onderhouden.
pl: Masz już wszystkie materiały? Świetnie. Teraz połóż te sztabki żelaza na kowadle i uformuj je młotem. Nie zapomnij owinąć rękojeści skórą, chyba że chcesz mieć ręce pełne pęcherzy. Chcę, żebyś zrobił żelazny topór strażacki. Gdy skończysz, przynieś mi go, żebym mógł sprawdzić wyważenie ostrza i jego ostrość. Ten topór nie tylko pomoże ci ściąć stuletnie drzewa, ale także otworzyć zamknięte drewniane drzwi. Nie żałuj go, jeśli przejdzie mój test, dam ci coś bardziej przydatnego do jego konserwacji.
pt: Tem todos os materiais? Ótimo. Agora coloque os lingotes de ferro na bigorna e use o martelo para moldá-los. Não se esqueça de enrolar couro no cabo, a menos que queira encher as mãos de bolhas. Quero que você faça um machado de incêndio de ferro. Traga-o para eu inspecionar o equilíbrio e a afiação da lâmina. Este machado não só pode derrubar árvores centenárias, mas também abrir portas de madeira trancadas. Não hesite em usá-lo. Se ele passar no meu teste, eu lhe darei algo mais útil para mantê-lo em boas condições.
ru: Все материалы собраны? Отлично. Теперь положите железные слитки на наковальню и сформируйте их с помощью молота. Не забудьте обернуть рукоятку кожей, если не хотите покрыть руки волдырями. Я хочу, чтобы вы сделали железный пожарный топор. Когда закончите, покажите его мне. Я проверю баланс лезвия и его остроту. Этот топор не только поможет вам срубить вековые деревья, но и вскрыть запертые деревянные двери. Не жалейте его, если он пройдёт мой тест, я дам вам что-то более полезное для его ухода.
tr: Tüm malzemeler hazır mı? Harika. Şimdi o demir külçeleri örsün üzerine koy ve çekiçle şekillendir. Sapı deriyle sarmayı unutma, yoksa ellerin su toplar. Senden demirden bir itfaiye baltası yapmanı istiyorum. Bitirdiğinde bana getir. Ağırlık dengesi ve keskinliğini kontrol edeceğim. Bu balta sadece asırlık ağaçları kesmekle kalmaz, aynı zamanda kilitli ahşap kapıları da kırabilir. Kıyamazsan bile, testimi geçerse, onu korumak için daha kullanışlı şeyler vereceğim.
