Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,3B5550B6408EE39FB54C07A438B5E78F
source: Sigh, I’ve got a problem. Remember how I warned everyone not to drink unboiled water? Apparently someone didn’t listen. Now that idiot’s come down with a bad case of dysentery—vomiting, diarrhea, and severe dehydration. If you don’t help him, he won’t even be able to lift a weapon to stand guard. Listen, it’d be a real waste to use our precious antibiotics on something this stupid and easily avoided. We’ll do it the old-fashioned way. Go out into the wild and look for a special kind of wild herb growing on the ground (it usually has small yellow or red flowers). If you can gather some and boil it together with two bottles of clean water—remember, it has to be two bottles, because he needs a lot of fluids—the herbal tea you make will kill the parasites in his gut and soothe his stomach. Go brew a cup and save that fool’s life.
es: Ay, Dios mío, estoy en apuros. ¿Recuerdas cuando te advertí que no bebiera agua del grifo? Parece que alguien no me escuchó. La situación es la siguiente: ese idiota tiene disentería grave, vómitos, diarrea y está muy deshidratado. Si no lo ayudas, ni siquiera podrá levantar un arma para hacer guardia. Escucha, es un desperdicio desperdiciar antibióticos preciosos en algo tan fácil de evitar. Usaremos el método antiguo. Ve a buscar en la naturaleza; hay una hierba silvestre especial que crece allí (normalmente con pequeñas flores amarillas/rojas). Si la encuentras, hiérvela con dos botellas de agua purificada (recuerda, tienen que ser dos botellas, porque necesita rehidratarse mucho) y la infusión resultante matará cualquier parásito en su estómago y calmará su sistema digestivo. Ve a preparar una taza y sálvale la vida a ese idiota.
jp: あーあ、面倒なことになった。生水を飲むなって忠告したの、覚えてるか？どうやら聞いてなかったやつがいるらしい。今そいつはひどい赤痢で、上から下から全部出して脱水状態だ。このままじゃ武器を持って見張りに立つことすらできない。いいか、こんな本来なら防げたバカな事態のために、貴重な抗生物質を無駄遣いするのはもったいなさすぎる。昔ながらのやり方でいくぞ。外に出て探してこい。地面に生えてる、ちょっと変わった野草だ（たいてい小さな黄色い花か赤い花が咲いている）。それを採ってきて、きれいな水を二本分と一緒に煮出す――いいか、必ず二本分だ。やつには大量の水分補給が必要だからな。そうして作った薬草茶なら、腸の中の寄生虫を殺して、ついでに腹も落ち着かせてくれる。さっさと一杯煮てきて、その間抜けの命をつないでやれ。
kr: 어휴, 큰일 났네. 수돗물 마시지 말라고 경고했던 거 기억나? 누군가 내 말을 안 들었나 봐. 상황은 이렇습니다. 저 바보는 심한 이질에 걸려 구토와 설사를 하고 있고, 탈수 증세까지 보여요. 당신이 도와주지 않으면, 저 사람은 경비를 설 무기조차 들지 못할 겁니다. 보세요, 이렇게 쉽게 예방할 수 있는 일에 귀중한 항생제를 낭비하는 건 아깝잖아요. 옛날 방법을 쓰죠. 야생에서 찾아보세요. 거기에 자라는 특별한 야생 약초가 있을 겁니다 (보통 작고 노란색이나 붉은색 꽃이 피는). 그걸 찾으면 정수된 물 두 병에 넣고 끓여요. 두 병이나 필요한 이유는 수분 보충이 많이 필요하기 때문입니다. 그렇게 만든 약초차가 위장에 있는 기생충을 죽이고 소화기관을 진정시켜 줄 겁니다. 가서 한 잔 끓여서 저 바보의 목숨을 구해 주세요.
nl: Ah, ik heb problemen. Weet je nog dat ik waarschuwde om geen ongekookt water te drinken? Blijkbaar heeft iemand niet geluisterd. Nu is de situatie zo dat die idioot ernstige dysenterie heeft, met overgeven, diarree en ernstige uitdroging. Als je hem niet helpt, kan hij niet eens een wapen vasthouden om de wacht te houden. Luister, het zou zonde zijn om kostbare antibiotica te verspillen aan zoiets stoms dat voorkomen had kunnen worden. We doen het op de ouderwetse manier. Ga naar buiten en zoek een speciale wilde plant (meestal met kleine gele bloemen/rode bloemen). Als je die kunt vinden, kook het dan samen met twee flessen zuiver water – onthoud, het moeten twee flessen water zijn, want hij heeft veel hydratatie nodig. De kruideninfusie die je maakt, doodt de parasieten in zijn maag en kalmeert zijn darmen. Maak snel een kop en red het leven van die sukkel.
pl: Hej, mam problem. Pamiętasz, jak ostrzegałem, żeby nie pić surowej wody? Najwyraźniej ktoś mnie nie posłuchał. Teraz mamy sytuację, w której ten głupiec ma poważną biegunkę, wymiotuje, jest odwodniony. Jeśli mu nie pomożesz, nie będzie w stanie nawet podnieść broni, by stać na straży. Słuchaj, marnowanie cennych antybiotyków na coś, czemu można było zapobiec, to strata. Zróbmy to po staremu. Poszukaj na zewnątrz specjalnego dzikiego zioła (zwykle ma małe żółte/czerwone kwiaty). Jeśli je znajdziesz, połącz je z dwiema butelkami czystej wody i zagotuj — pamiętaj, muszą to być dwie butelki, bo potrzebuje dużo płynów — herbata ziołowa zabije pasożyty w jego żołądku i uspokoi jelita. Idź i przygotuj filiżankę, aby uratować tego głupca.
pt: Ah, estou com problemas. Lembra que eu avisei para não beber água não tratada? Aparentemente, alguém não ouviu. Agora a situação é a seguinte: aquele idiota pegou uma disenteria severa, está vomitando e com diarreia, gravemente desidratado. Se você não ajudar, ele nem vai conseguir segurar uma arma para fazer a guarda. Escuta, desperdiçar antibióticos preciosos em algo que poderia ter sido evitado é um desperdício. Vamos usar o método antigo. Vá para a natureza e procure uma erva medicinal especial que cresce no chão (geralmente com pequenas flores amarelas/vermelhas). Se você conseguir colher, combine com duas garrafas de água purificada e ferva — lembre-se, são duas garrafas porque ele precisa de muita hidratação. O chá de ervas resultante vai matar os parasitas no estômago e acalmar o intestino. Vá preparar uma xícara e salve a vida daquele idiota.
ru: Ох, у меня проблемы. Помнишь, я предупреждал не пить сырую воду? Очевидно, кто-то не послушал. Теперь ситуация такая: этот идиот подхватил сильную дизентерию, его рвет и у него диарея, он сильно обезвожен. Если ты ему не поможешь, он даже оружие не сможет поднять, чтобы стоять на посту. Слушай, тратить драгоценные антибиотики на такую глупость, которую можно было бы избежать, слишком расточительно. Мы поступим по-старому. Отправляйся в дикую природу и найди особую дикорастущую траву (обычно с маленькими желтыми/красными цветами). Если ты сможешь собрать её, затем вскипяти её с двумя бутылками чистой воды — запомни, именно с двумя бутылками, потому что ему нужно много жидкости — то травяной чай, который ты приготовишь, убьет паразитов в его желудке и успокоит кишечник. Быстрее приготовь чашку и спаси жизнь этому болвану.
tr: Ah, başım belada. Çiğ su içmememiz gerektiğini söylediğimi hatırlıyor musun? Görünüşe göre biri dinlememiş. Şu anki durum, o aptalın ciddi bir dizanteri geçirdiği, kusma ve ishal ile ciddi şekilde susuz kaldığı. Ona yardım etmezsen, nöbet tutmak için silah bile tutamaz. Dinle, bu tür önlenebilir aptallıklara değerli antibiyotikleri harcamak çok yazık. Eski yöntemi kullanacağız. Dışarıda, yerde özel bir yabani ot (genellikle küçük sarı/ kırmızı çiçek açar) bul. Eğer onu toplayabilirsen, iki şişe saf su ile birlikte kaynat - unutma, iki şişe su olmalı çünkü bol suya ihtiyacı var - kaynattığın bitki çayı mide parazitlerini öldürür ve mideyi rahatlatır. Hemen bir fincan yap ve o aptalın hayatını kurtar.

# ,FE9CF41C44490C60955B608FBD347573
source: Maria shared an advanced recipe that can continuously restore health. It requires high‑quality meat (such as venison or bear meat) and medicinal herbs. This “medicinal meat dish” provides powerful health regeneration over a period of time and is essential for prolonged battles.
es: Maria compartió una receta avanzada que permite recuperar vida de forma continua. Requiere carne de alta calidad (como carne de venado o de oso) y hierbas medicinales. Este “plato medicinal de carne” proporciona una potente regeneración de vida durante un tiempo, siendo un recurso imprescindible para combates prolongados.
jp: Maria は生命値を持続的に回復できる高級レシピを共有した。これには上質な肉（鹿肉や熊肉など）と薬草が必要だ。この“肉薬膳”は一定時間強力な生命回復効果を提供し、持久戦に欠かせない物資となる。
kr: Maria는 지속적으로 생명력을 회복할 수 있는 고급 요리법을 공유했습니다. 이는 고급 육류(사슴고기, 곰고기 등)와 약초가 필요합니다. 이 '육약선'은 일정 시간 동안 강력한 생명력 회복 효과를 제공하며, 장기전에서 필수적인 물자입니다.
nl: Maria deelde een geavanceerd recept dat levenspunten herstelt. Dit vereist hoogwaardig vlees (zoals hertenvlees of berenvlees) en kruiden. Dit 'medicinale vleesgerecht' biedt een krachtige levensherstel over een bepaalde tijd en is essentieel voor langdurige gevechten.
pl: Maria podzieliła się przepisem na zaawansowane danie, które pozwala na ciągłą regenerację zdrowia. Wymaga ono wysokiej jakości mięsa (np. z jelenia lub niedźwiedzia) oraz ziół. To „mięsne danie lecznicze” zapewnia potężny efekt regeneracji zdrowia przez pewien czas i jest niezbędnym zasobem w długotrwałych bitwach.
pt: Maria compartilhou uma receita avançada que pode restaurar continuamente os pontos de vida. Isso requer carne de alta qualidade (como carne de cervo ou urso) e ervas medicinais. Este 'prato medicinal de carne' oferece um poderoso efeito de recuperação de vida por um período de tempo, sendo essencial para batalhas prolongadas.
ru: Maria поделилась рецептом, который позволяет восстанавливать здоровье со временем. Для этого потребуются качественное мясо (например, оленина или медвежатина) и травы. Это «мясное лекарство» обеспечивает мощный эффект восстановления здоровья в течение определенного времени и является незаменимым ресурсом для затяжных боев.
tr: Maria, sürekli sağlık yenileyen bir ileri seviye tarif paylaştı. Bu tarif, kaliteli et (örneğin geyik eti, ayı eti) ve şifalı otlar gerektirir. Bu 'etli ilaç yemeği', uzun süreli savaşlar için vazgeçilmez bir malzemedir.

# ,83E7677B4EC58DD507765485E34EE642
source: Advanced Cooking: Savage Medicinal Cuisine
es: Cocina avanzada: Cocina medicinal de animales salvajes
jp: 上級料理：野獣の薬膳料理
kr: 고급 요리: 야생 동물을 활용한 약용 요리
nl: Gevorderd koken: medicinale gerechten van wilde beesten
pl: Zaawansowane gotowanie: potrawy dla bestii
pt: Culinária avançada: pratos medicinais de feras
ru: Продвинутая кулинария: лечебные блюда
tr: İleri Yemek Pişirme: Yırtıcı Hayvan Yahnisi

# ,CCBA2D93423B2FC7E634DD8C9FE7233D
source: I’ve seen too many people bandage their wounds and still die from weakness in the end. Bandages only stop the bleeding; they don’t grow new flesh. For those who are badly hurt or planning to take on high‑risk areas, I’ve got a special recipe—medicinal meat stew. You can’t make this with ordinary rabbit meat or those spoiled canned meats. You need stronger prey. Go into the forest and hunt deer, or a bear—if you’ve got the guts. The meat from these beasts (high‑quality raw meat) is packed with energy. Slow‑cook it together with medicinal herbs, and once you eat it, you’ll feel warmth surging through your whole body as your wounds slowly heal on their own. This isn’t just a meal; it’s life‑saving medicine.
es: He visto a demasiada gente que, aunque se venda las heridas, al final muere por debilidad. Las vendas solo detienen el sangrado, no te hacen crecer carne nueva. Para los que han sufrido heridas graves, o se preparan para desafiar zonas de alta dificultad, tengo una receta especial: un guiso medicinal de carne. No se hace con carne de conejo normal ni con esas latas de carne podrida. Necesitas presas más fuertes. Ve al bosque a cazar ciervos, o incluso osos, si tienes el valor. La carne de estas bestias (carne cruda de alta calidad) está cargada de energía, y al guisarla a fuego lento junto con hierbas medicinales, cuando la comas sentirás un calor recorrer todo tu cuerpo y las heridas empezarán a curarse solas poco a poco. No es solo una comida, es medicina para salvarte la vida.
jp: 傷口に包帯を巻いたものの、衰弱して死んでいく人々を何人も見てきました。包帯は出血を止めることはできますが、新しい肉を再生させることはできません。重傷を負った人、あるいは高難度エリアに挑もうとする人のために、私には特別なレシピがあります。それは、肉を使った薬膳料理です。これは普通のウサギ肉や腐った缶詰の肉では作れません。より強い獲物が必要です。森で鹿を狩るか、勇気があれば熊を狩ってください。これらの獣の肉（上質な生肉）は、エネルギーが非常に豊富です。薬草の効能とともにじっくり煮込んだ料理は、食べると体に温かい電流が流れ、傷がゆっくりと自然に治っていくのを感じます。これは単なる食事ではなく、命を救う薬なのです。
kr: 상처에 붕대를 감고 결국 기력 저하로 죽는 사람들을 너무 많이 봤습니다. 붕대는 출혈만 멈출 뿐, 새 살이 자라도록 도와주지는 못합니다. 심각한 부상을 입었거나 고난이도 지역에 도전하려는 사람들을 위해 특별한 비법을 알려드리겠습니다. 바로 고기를 주재료로 한 약용 요리입니다. 평범한 토끼고기나 상한 통조림 고기가 아닙니다. 더 강한 먹잇감이 필요합니다. 숲에서 사슴을 사냥하거나, 용기가 있다면 곰을 사냥해 보세요. 이런 동물들의 고기(품질 좋은 생고기)는 에너지가 풍부합니다. 약효가 있는 약초와 함께 천천히 끓여 먹으면 몸에 따뜻한 기운이 흐르고 상처가 서서히 아물 것입니다. 이것은 단순한 식사가 아니라 생명을 구하는 약입니다.
nl: Ik heb te veel mensen hun wonden zien verbinden, om vervolgens te sterven aan zwakte. Verbanden stoppen alleen de bloeding; ze bevorderen geen nieuwe weefselgroei. Voor zwaargewonden, of voor degenen die zich voorbereiden op een uitdaging in zeer moeilijke gebieden, heb ik een speciaal recept: medicinale vleesgerechten. Deze worden niet gemaakt met gewoon konijnenvlees of bedorven ingeblikt vlees. Je hebt sterkere prooi nodig. Jaag op herten in het bos, of op beren – als je dapper genoeg bent. Het vlees van deze dieren (rauw vlees van hoge kwaliteit) is extreem rijk aan energie. Langzaam gestoofd met de geneeskrachtige eigenschappen van kruiden, voel je na het eten een warme stroom door je lichaam gaan en zullen je wonden langzaam vanzelf genezen. Dit is niet zomaar een maaltijd; het is een levensreddend medicijn.
pl: Widziałem zbyt wielu ludzi, którzy mimo opatrzenia ran, ostatecznie umarli z powodu osłabienia. Bandaż może zatrzymać krwawienie, ale nie pomoże ci wyhodować nowego mięsa. Dla tych, którzy odnieśli poważne obrażenia lub planują wyzwania w trudnych obszarach, mam specjalny przepis – mięsne lekarstwo. To nie jest coś, co można zrobić z zwykłego mięsa królika czy zepsutych konserw. Potrzebujesz silniejszej zdobyczy. Idź do lasu, poluj na jelenie lub niedźwiedzie – jeśli masz wystarczająco odwagi. Mięso tych dzikich zwierząt (wysokiej jakości surowe mięso) jest bogate w energię, a w połączeniu z właściwościami ziół, gotowane na wolnym ogniu, sprawi, że poczujesz ciepło przepływające przez całe ciało, a rany zaczną się same goić. To nie tylko posiłek, to lekarstwo ratujące życie.
pt: Vi muitas pessoas morrerem de fraqueza, mesmo depois de terem os ferimentos tratados. Bandagens só estancam o sangue; elas não ajudam a regenerar carne nova. Para aqueles gravemente feridos ou que planejam enfrentar áreas de alta dificuldade, tenho uma receita especial — um ensopado medicinal de carne. Não é feito com carne de coelho comum ou enlatados estragados. Você precisará de presas mais fortes. Vá para a floresta e cace veados ou ursos — se tiver coragem. A carne dessas feras (carne fresca de alta qualidade) é extremamente nutritiva. Cozida lentamente com ervas medicinais, ao comê-la, você sentirá uma onda de calor percorrendo seu corpo, e os ferimentos começarão a cicatrizar sozinhos. Isso não é apenas uma refeição; é um remédio que salva vidas.
ru: Я видел слишком много людей, которые, несмотря на перевязанные раны, в конце концов умирали от слабости. Бинты могут остановить кровь, но они не помогут вырастить новую плоть. Для тех, кто серьезно ранен или готовится к походу в сложные зоны, у меня есть особый рецепт — мясной отвар. Это не делается из обычного кроличьего мяса или испорченных консервов. Тебе нужна более сильная добыча. Отправляйся в лес охотиться на оленей или медведей — если у тебя хватит смелости. Мясо таких зверей (качественное свежее мясо) богато энергией, а в сочетании с лечебными травами, медленно тушась, оно превращается в блюдо, которое, съев, ты почувствуешь, как тепло разливается по всему телу, а раны начинают заживать сами собой. Это не просто еда, это лекарство.
tr: Çok fazla insanın yaralarını sardığını ama sonunda zayıflıktan öldüğünü gördüm. Bandajlar sadece kanamayı durdurur, yeni et çıkartmaz. Ağır yaralananlar veya zorlu bölgeleri fethetmeye hazırlananlar için özel bir tarifim var—etli ilaç yemeği. Bu sıradan tavşan eti veya bozulmuş konserve etle yapılmaz. Daha güçlü avlara ihtiyacın var. Ormanda geyik veya ayı avla—eğer cesaretin varsa. Bu tür vahşi hayvanların eti (kaliteli çiğ et) son derece yüksek enerji içerir, şifalı otların etkisiyle birlikte yavaşça pişirilir. Yedikten sonra sıcak bir akış tüm vücudunu sarar ve yaralar kendiliğinden iyileşir. Bu sadece bir yemek değil, hayat kurtaran bir ilaç.

# ,1F83AD2A46549E8C7FEA4687C67EC181
source: To start fishing, you must first have the right tools. Maria guided me to build an “Agricultural Workbench”. It’s a specialised facility for processing organic materials, and it’s also the only way to make fishing lines, hooks, and various baits.
es: Para empezar a pescar, primero hay que tener las herramientas adecuadas. María me guió en la construcción de un banco de trabajo agrícola. Se trata de una instalación dedicada al procesamiento de materiales orgánicos, esencial para fabricar líneas de pesca, anzuelos y diversos cebos.
jp: 釣りを始めるには、まず適切な道具を用意しなければならない。マリアは私に「農業作業台」の建設を指示した。これは有機素材を加工するための専用施設であり、釣り糸や釣り針、さまざまなエサを作るための必須の設備でもある。
kr: 낚시를 시작하려면 먼저 알맞은 도구를 갖춰야 한다. Maria는 나에게 ‘농업 작업대’를 만드는 법을 알려주었다. 이것은 유기 재료를 처리하기 위한 전용 설비이자, 낚싯줄·낚시바늘·각종 미끼를 제작하기 위한 필수 단계다.
nl: Om te kunnen vissen, heb je allereerst het juiste gereedschap nodig. Maria hielp me bij het bouwen van een "landbouwwerkbank". Dit is een speciale faciliteit voor het verwerken van organisch materiaal en is essentieel voor het maken van vislijnen, haken en verschillende soorten aas.
pl: Jeśli chcesz zacząć łowić ryby, musisz najpierw mieć odpowiednie narzędzia. Maria nauczyła mnie, jak zbudować „stół do pracy rolniczej”. To specjalne urządzenie do przetwarzania materiałów organicznych, a także niezbędne do produkcji żyłek, haczyków i różnych przynęt.
pt: Para começar a pescar, você precisa ter as ferramentas certas. Maria me ensinou a construir a 'bancada de trabalho agrícola'. É uma instalação especializada para processar materiais orgânicos e essencial para fabricar linhas de pesca, anzóis e vários tipos de iscas.
ru: Чтобы начать рыбачить, нужно сначала обзавестись подходящими инструментами. Мария научила меня строить «сельскохозяйственный верстак». Это специализированное оборудование для обработки органических материалов, а также необходимый этап для создания лески, крючков и различных приманок.
tr: Balık tutmaya başlamak istiyorsan, önce uygun araçlara sahip olmalısın. Maria bana 'Tarım Çalışma Tezgahı' inşa etmeyi öğretti. Bu, organik malzemeleri işlemek için özel bir tesis ve aynı zamanda misina, olta iğnesi ve çeşitli yemler yapmak için gerekli bir adım.

# ,E8303D204214F61E4B519F8BD222D175
source: Self-Sufficiency: Sharpen Your Tools
es: Autosuficiencia: Hacer las cosas bien
jp: 自給自足：工欲善其事
kr: 자급자족: 공구를 잘 다루는 자가 일을 잘한다
nl: Zelfvoorzienendheid: goed gereedschap is het halve werk
pl: Samowystarczalność: Narzędzia mistrza
pt: Autossuficiência: Ferramentas bem preparadas
ru: Самообеспечение: Хороший инструмент
tr: Kendi Kendine Yeterlilik: İşini İyi Yapmak

# ,FC92268D4934BD6E821460B89F395B06
source: Unlock Agriculture Workbench
es: Desbloquea la mesa de agricultura
jp: 農業作業台を解放する
kr: 농업용 작업대를 잠금 해제하세요
nl: Ontgrendel de landbouwwerkbank
pl: Odblokuj stół rolniczy
pt: Desbloquear bancada de agricultura
ru: Разблокировать сельскохозяйственный верстак
tr: Tarım Çalışma Masasını Aç

# ,EC38A4F142185E7BA7F1259D1C62DC01
source: Build an Agricultural Workbench
es: Construcción de bancos de trabajo agrícolas
jp: 農業作業台を建設する
kr: 농업 작업대 건설
nl: Bouw een landbouwwerkbank
pl: Zbuduj stół do pracy rolniczej
pt: Construir bancada agrícola
ru: Постройте сельскохозяйственный рабочий стол
tr: Tarım çalışma tezgahı inşa et
