Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# UI,DropTip
source: Please, select the dropped quantity:
de: Bitte wählen Sie die Anzahl der zu entfernenden Gegenstände aus:
es: Selecciona el número de descartes:
fr: Veuillez sélectionner le montant à jeter :
jp: 廃棄数を選択してください：
kr: 수량을 선택하세요.
nl: Selecteer het aantal dat u wilt weggooien:
pl: Wybierz liczbę do wyrzucenia:
pt: Seleciona a quantidade a descartar:
ro: Vă rugăm să selectați suma de renunțat:
ru: Пожалуйста, выберите количество сбросов:
se: Välj det antal som skall kastas:
tr: Lütfen atılacak miktarı seçin:

# UI,duanwuqi
source: Short Weapon
de: Kurzwaffen
es: Arma Corta
fr: Arme courte
jp: ショートウェポン
kr: 짧은 무기
nl: Korte armen
pl: Broń krótka
pt: Arma Curta
ro: brate scurte
ru: пистолеты
se: korta armar
tr: Kısa Kollar

# UI,durable
source: Condition:
de: Haltbarkeit:
es: Durabilidad:
fr: Durabilité:
jp: 耐久：
kr: 내구도:
nl: Duurzaamheid:
pl: Trwałość:
pt: Durabilidade:
ro: Durabilitate:
ru: Прочность:
se: Varaktighet:
tr: Dayanıklılık:

# UI,Eat
source: Consume
de: Konsumieren
es: Consumir
fr: Manger
jp: 食べる
kr: 먹기
nl: Eten
pl: Zjedz
pt: Comer
ro: mânca
ru: есть
se: äta
tr: Yemek Yemek

# UI,Equip
source: Equip
de: Ausrüsten
es: Equipar
fr: Équiper
jp: 装備
kr: 장비
nl: Apparatuur
pl: Wyposaż
pt: Equipar
ro: echipamente
ru: экипировать
se: Utrustning
tr: Kuşan

# UI,ETip
source: Pick Up
de: Aufsammeln
es: Coger
fr: Récupérer
jp: 取る
kr: 줍기
nl: Loten
pl: Podnieś:
pt: Pegar
ro: ridica
ru: подобрать
se: Plocka upp
tr: Topla

# UI,EU
source: Europe
de: Europa
es: Europa
fr: L'Europe 
jp: ヨーロッパ
kr: 유럽
nl: Europa
pl: Europa
pt: Europa
ro: Europa
ru: Европа
se: Europa
tr: Avrupa

# UI,FaileToJoin
source: Failed to join!
de: Beitritt fehlgeschlagen!
es: ¡No se pudo unir!
fr: Échec de l'adhésion !
jp: 参加できませんでした！
kr: 가입하지 못했습니다!
nl: Meedoen mislukt!
pl: Nie udało się dołączyć!
pt: Falha ao entrar!
ro: Nu s-a putut înscrie!
ru: Не удалось присоединиться!
se: Det gick inte att ansluta!
tr: Katılamadı!

# UI,fangru
source: Store
de: Einlagern
es: Soltar
fr: Mettre dans un
jp: 入れる
kr: 넣기
nl: Er in plaatsen
pl: Włóż do
pt: Colocar em um
ro: pus într-o
ru: заполнить
se: sätta i en
tr: İçine Koy

# UI,fayue
source: Harvest Yield
de: Entwicklung
es: Rendimiento
fr: Développement
jp: 収穫量
kr: 발육
nl: Ontwikkeling
pl: Rozwój
pt: Desenvolvimento
ro: dezvoltare
ru: Развитие
se: utveckling
tr: Gelişim

# UI,FB
source: Sew
de: Flicken
es: Coser
fr: Réparer
jp: 補修
kr: 꿰매다
nl: Naaien
pl: Szyj
pt: Costurar
ro: cusut
ru: починить
se: sömnad
tr: Dikiş

# UI,FBTIP01
source: Missing Mending Tool
de: Fehlendes Reparaturwerkzeug
es: Falta herramienta de reparación correcta
fr: Outil de réparation manquant
jp: 裁縫ツールがありません
kr: 수선 도구가 부족하다.
nl: Ontbrekende herstelgereedschappen
pl: Brakujące narzędzie do naprawy
pt: Sem Ferramenta de Reparo
ro: Lipsesc instrumente de reparare
ru: Отсутствует ремонтный инструмент
se: Saknar reparationsverktyg
tr: Eksik Dikiş Seti

# UI,FBTip02
source: Insufficient Tailoring Skill
de: Nicht genug Schneiderei-Fähigkeiten
es: Habilidad de Sastreria insuficiente
fr: Pas assez de compétences en couture
jp: 裁縫のスキルが足りません
kr: 재봉 기술이 부족하다
nl: Niet genoeg kleermakersvaardigheden
pl: Za mało umiejętności krawieckich
pt: Não há habilidades de Alfaiataria suficientes
ro: Nu sunt suficiente abilități de croitorie
ru: Не хватает навыков шитья
se: Otillräckliga skräddarfärdigheter
tr: Yeterli Terzilik Becerisi Yok

# UI,FDJTip_QSTJ
source: Missing Engine Repair Kit
es: Falta el kit de reparación
jp: 紛失した車の修理キット
kr: 자동차 수리 키트 누락
nl: Ontbrekende autoreparatieset
pl: Brak zestawu naprawczego do samochodu
pt: Kit de reparo de carro faltando
ro: Lipsește trusa de reparații auto
ru: Нет комплекта для ремонта автомобиля
se: Saknar bilreparationssats
tr: Eksik araba tamir seti

# UI,FG
source: Frame Generation
es: Generación de Frames
fr: Génération de trames
jp: フレーム生成
kr: 프레임 생성
nl: frame generatie
pl: generacja ramek
pt: geração de quadros
ro: generarea cadrelor
ru: Генерация кадров
se: ramgenerering
tr: çerçeve üretimi

# UI,Find
source: Searching...
de: Suche...
es: Buscando...
fr: Recherche...
jp: 探索中...
kr: 수색중...
nl: Zoeken...
pl: Przeszukuje...
pt: Procurar...
ro: in cautarea...
ru: идет поиск...
se: sökande...
tr: Aranıyor...

# UI,Finding
source: Hold to search
de: Lang gedrückt halten um zu suchen
es: Mantén pulsado para buscar
fr: Appuyez longuement pour rechercher
jp: 長押しして探索
kr: 길게 눌러 수색
nl: Lang indrukken om te zoeken
pl: Przytrzymaj, aby przeszukać
pt: Pressione E para Procurar
ro: Apăsați lung pentru a căuta
ru: долгое нажатие для поиска
se: Tryck länge för att söka
tr: Aramak için Basılı Tut

# UI,FireTime
source: Burn Time:
de: Brenndauer:
es: Tiempo de Combustión:
fr: Temps de combustion :
jp: 燃焼時間：
kr: 연소 시간:
nl: Brandtijd:
pl: Czas palenia:
pt: Tempo de queima:
ro: Timp de ardere:
ru: Время горения:
se: Brinntid:
tr: Yanma Süresi:

# UI,fixbuild
source: Repair
de: Reparatur
es: Reparar
fr: Réparation
jp: 修理
kr: 수리
nl: Reparatie
pl: aby naprawić
pt: Reparar
ro: reparație
ru: ремонт
se: reparera
tr: Tamir Et

# UI,FRCU01
source: No corresponding item
de: Kein entsprechender Gegenstand
es: !Nada que almacenar!
fr: Pas d'objet correspondant
jp: 該当する項目がありません
kr: 아이템이 없습니다.
nl: Er is geen overeenkomstig artikel
pl: Brak odpowiedniego elementu!
pt: Nenhum item Correspondente
ro: Nu există un articol corespunzător
ru: нет соответствующего пункта
se: Det finns ingen motsvarande artikel
tr: Karşılık gelen öğe yok

# UI,FRCW02
source: It's full!
de: Bereits voll!
es: ¡Esta Lleno!
fr: C'est plein!
jp: 満タンです！
kr: 가득 찼어!
nl: Het is vol!
pl: To jest pełne!
pt: Está cheio!
ro: E plin!
ru: Он полон!
se: Den är full!
tr: Dolu!

# UI,FSEJXH
source: Launch Level 2 Signal (Corpse Tide)
es: Lanzar señal de nivel 2 (horda de cadáveres)
jp: レベル2信号を発射（ゾンビの群れ）
kr: 2단계 신호 발사(시체 떼)
nl: Zend een signaal van niveau 2 uit (zombiehorde)
pl: Wystrzel sygnał poziomu 2 (fala zombie)
pt: Emitir sinal de nível 2 (horda de zumbis)
ru: Запустить сигнал второго уровня (волна зомби)
tr: Seviye 2 sinyal gönder (zombi dalgası)

# UI,FSXJXH
source: Launch Level 3 Signal (Corpse Tide)
es: Lanzar señal de nivel 3 (horda de cadáveres)
jp: レベル3信号を発射（ゾンビの群れ）
kr: 3단계 신호 발사(시체 떼)
nl: Zend een signaal van niveau 3 uit (zombiehorde)
pl: Wystrzel sygnał poziomu 3 (fala zombie)
pt: Emitir sinal de nível 3 (horda de zumbis)
ru: Запустить сигнал третьего уровня (волна зомби)
tr: Seviye 3 sinyal gönder (zombi dalgası)

# UI,FSYJXH
source: Launch Level 1 Signal (Corpse Tide)
es: Lanzar señal de nivel 1 (horda de cadáveres)
jp: レベル1信号を発射（ゾンビの群れ）
kr: 1단계 신호 발사(시체 떼)
nl: Zend een signaal van niveau 1 uit (zombiehorde)
pl: Wystrzel sygnał poziomu 1 (fala zombie)
pt: Emitir sinal de nível 1 (horda de zumbis)
ru: Запустить сигнал первого уровня (волна зомби)
tr: Seviye 1 sinyal gönder (zombi dalgası)

# UI,Ftip
source: Use
de: Verwenden
es: Usar
fr: Utiliser
jp: 使用する
kr: 사용
nl: Gebruik
pl: Użyj
pt: Usar
ro: utilizare
ru: использовать
se: använda sig av
tr: Kullan

# UI,FWQCQGXKAISHI
source: The server will restart and update in 30 seconds!
es: ¡El servidor se reiniciará y actualizará en 30 segundos! ! !
jp: サーバーは 30 秒以内に再起動して更新されます。 ！ ！
kr: 30초 후에 서버가 다시 시작되고 업데이트됩니다! ! !
nl: De server zal binnen 30 seconden opnieuw opstarten en updaten! ! !
pl: Serwer uruchomi się ponownie i zaktualizuje za 30 sekund! ! !
pt: O servidor será reiniciado e atualizado em 30 segundos! ! !
ro: Serverul se va reporni și se va actualiza în 30 de secunde! ! !
ru: Сервер перезагрузится через 30 секунд!!!
se: Servern kommer att starta om och uppdatera om 30 sekunder! ! !
tr: Sunucu 30 saniye içinde yeniden başlatılacak ve güncellenecektir! ! !

# UI,FYZC
source: Translation Support:
de: Übersetzungsunterstützung:
es: Soporte de traducción:
fr: Aide à la traduction :
jp: 翻訳サポート：
kr: 번역 지원:
nl: Ondersteuning voor vertalingen:
pl: Wsparcie tłumaczeń:
pt: Suporte de Tradução:
ro: Suport pentru traducere:
ru: Помощь с переводом:
se: Översättningsstöd:
tr: Çeviri desteği:

# UI,GameVersionNot
source: Incompatible Game Version!
de: Die Spielversion ist nicht kompatibel!
es: ¡La versión del juego es inconsistente!
fr: La version du jeu est incohérente !
jp: ゲームのバージョンが矛盾しています！
kr: 게임 버전이 일치하지 않습니다!
nl: De spelversie is inconsistent!
pl: Wersja gry jest niespójna!
pt: A versão do jogo é inconsistente!
ro: Versiunea jocului este inconsistentă!
ru: Версия игры несовместима!
se: Versionen är felaktig!
tr: Oyun versiyonu tutarsız!

# UI,GL
source: Power
de: Energie
es: Energía
fr: Puissance
jp: 消費電力
kr: 전력
nl: Stroom
pl: Pobór mocy
pt: Potência
ro: putere
ru: сила
se: kraft
tr: Güç

# UI,GR
source: Infection
de: Infizieren
es: Infecciones
fr: Infecter
jp: 感染する
kr: 감염
nl: Infecteren
pl: Infekcja
pt: Infecção
ro: Infecta
ru: Заразить
se: Infektera
tr: Bulaştırmak

# UI,GX
source: Relationship:
de: Beziehung:
es: Afinidad:
fr: Relation:
jp: 関係：
kr: 관계:
nl: Relatie:
pl: Relacja:
pt: Relação:
ro: relație:
ru: Репутация:
se: Relation:
tr: İlişki:

# UI,GXMD
source: Credits
de: Dankesliste
es: Agradecimientos
fr: Remerciements
jp: 感謝リスト
kr: Special Thanks
pl: Podziękowania
pt: lista de Agradecimentos
ro: lista de multumiri
ru: Список благодарностей
se: tack lista
tr: teşekkürler listesi

# UI,GXZC
source: Relationship Growth:
de: Beziehungswachstum:
es: Aumento de la Afinidad:
fr: Croissance relationnelle :
jp: 人間関係の成長：
kr: 우호도 성장:
nl: Relatie groei:
pl: Rozwój relacji:
pt: Crescimento do Relacionamento:
ro: Creșterea relației:
ru: Рост репутации:
se: Relationstillväxt:
tr: İlişki Büyümesi:

# UI,HammerAltWheel
source: Front and Rear Offset
de: Vorne und hinten versetzt
es: Desplazamiento Adelante/Atras
fr: Décalage avant et arrière
jp: 前後オフセット
kr: 전면 및 후면 오프셋
nl: Offset voor en achter
pl: Przesuń przód / tył
pt: Deslocamento Dianteiro e Traseiro
ro: Offset față și spate
ru: переднее и заднее смещение
se: Förskjutning fram och bak
tr: Sola ve Sağa Kaydır

# UI,HammerCtrlWheel
source: Left and Right Offset
de: Links und rechts versetzt
es: Desplazamiento Izquierda/Derecha
fr: Décalage gauche et droite
jp: 左右オフセット
kr: 왼쪽 및 오른쪽 오프셋
nl: Links en rechts verschoven
pl: Przesuń lewo / prawo
pt: Deslocamento Esquerda e Direita
ro: offset la stânga și la dreapta
ru: смещение влево и вправо
se: offset vänster och höger
tr: İleri ve Geri Kaydır

# UI,HammerG
source: Turn Snapping On/Off
de: Schalten Sie das Einrasten ein/aus
es: Activar/Desactivar Ajuste
fr: Activer/désactiver la capture
jp: スナップのオン/オフを切り替える
kr: 스냅 켜기/끄기
nl: Zet snappen aan/uit
pl: Włącz / wyłącz przyciąganie
pt: Ativar e Desativar o Encaixe
ro: Activați/dezactivați snapping
ru: Включить/выключить привязку
se: Slå på/av snapping
tr: Birleştirmeyi Aç/Kapat

# UI,HammerLeft
source: Build/Hold to Demolish
de: Bauen / lange drücken, um abzureißen
es: Construir/Mantener pulsado para Demoler
fr: Construire / appuyer longuement pour démolir
jp: 建てる/長押しで解体
kr: 건설 / 길게 눌러 철거
nl: Bouwen/lang indrukken om te slopen
pl: Zbuduj / przytrzymaj, aby zburzyć
pt: Construir / Pressionar Demolir
ro: construi/apăsați lung pentru a demola
ru: Построить / долгое нажатие, чтобы снести
se: bygga/långtrycka för att riva
tr: İnşa Et/Yıkmak için Basılı Tut

# UI,HammerMiddle
source: Open/Close Building Menu
de: Gebäudemenü öffnen/schließen
es: Abrir/Cerrar el Menú de Construcción
fr: Ouvrir/fermer le menu du bâtiment
jp: 建築メニューを開く/閉じる
kr: 건물 메뉴 열기/닫기
nl: Bouwmenu openen/sluiten
pl: Otwórz / zamknij menu budowy
pt: Abrir e Fechar Menu de Construção
ro: deschide/închide meniul clădirii
ru: Открыть/закрыть меню строительства
se: öppna/stäng byggnadsmeny
tr: Bina Menüsünü Aç/Kapat

# UI,HammerRight
source: Cancel (Reset Offset)
de: Abbrechen (Offset zurücksetzen)
es: Cancelar
fr: Annuler (réinitialiser le décalage)
jp: キャンセル（オフセットのリセット）
kr: 취소(오프셋 재설정)
nl: Annuleren (offset resetten)
pl: Anuluj budowanie
pt: Cancelar
ro: anulare (resetare offset)
ru: отменить (сбросить смещение)
se: avbryt (återställ offset)
tr: İptal Et

# UI,HammerShift
source: Offset Up and Down
de: Offset nach oben und unten
es: Desplazamiento Arriba/Abajo
fr: Décalage haut et bas
jp: 上下にオフセット
kr: 위아래로 오프셋
nl: Op en neer verschuiven
pl: Przesuń góra / dół
pt: Deslocamento Cima/Baixo
ro: Decalaj în sus și în jos
ru: Смещение вверх и вниз
se: Offset upp och ner
tr: Aşağı ve Yukarı Kaydır

# UI,HammerWheel
source: Toggle Snap Position
de: Fangposition umschalten
es: Posición de Ajuste
fr: Basculer la position d'accrochage
jp: スナップ位置の切り替え
kr: 스냅 위치 전환
nl: Schakel de snappositie in
pl: Obróć
pt: Alternar posição de encaixe
ro: comutați poziția snap
ru: Переключить положение привязки
se: växla snäppläge
tr: Yön Pozisyonunu Değiştir

# UI,HammerZ
source: Snap Rotation
es: Modo Cámara
fr: Rotation instantanée
jp: スナップ回転
kr: 스냅 회전
nl: Rotatie vastleggen
pl: Obróć o 90°
pt: Rotação instantânea
ro: captare rotatie
ru: Моментальное вращение
se: fånga rotation
tr: Yönünü Değiştir

# UI,hipjiangdi3248
source: Lower
es: Descender
jp: 下降
kr: 낮추기
nl: Verlagen
pl: Obniż
pt: Reduzir
ru: Снижение
se: Sänk
tr: Alçalt

# UI,hipshegngao8596
source: Raise
es: Elevar
jp: 上昇
kr: 높이기
nl: Verhogen
pl: Podnieś
pt: Elevar
ru: Поднять
se: Höj
tr: Yükselt

# UI,HMD
source: Blacklist
de: Blacklist-Verwaltung
es: Gestión Lista Negra
fr: Gestion des listes noires
jp: ブラックリスト管理
kr: 블랙리스트 관리
nl: Zwarte lijst beheer
pl: Zarządzanie czarną listą
pt: Gerenciamento de Blacklist
ro: managementul listei negre
ru: Редактировать черный список
se: hantering av svarta listan
tr: kara liste yönetimi

# UI,HMDWZ
source: Blacklist:
de: User Blacklist:
es: Lista Negra:
fr: Liste noire :
jp: ブラックリスト：
kr: 블랙리스트:
nl: Zwarte lijst:
pl: Czarna lista:
ro: lista neagra:
ru: Черный список:
se: svartlista:
tr: kara liste:

# UI,Hour
source: Hour(s)
de: Stunde
es: Hora/s
fr: Heure
jp: 時間
kr: 시
nl: Uur
pl: Godzina
pt: Hora(s)
ro: Ora
ru: Час
se: Timme
tr: Saat

# UI,HSD
source: Fahrenheit
jp: 華氏
kr: 화씨
pt: Celsius
ru: гр. Фаренгейта
tr: Fahrenhayt

# UI,Inventory_Label
source: Label
es: Etiqueta
jp: ラベル
kr: 태그
pl: Etykieta
pt: Etiqueta
ro: Etichetă
ru: Метка
se: Etikett
tr: Etiket

# UI,itemDetail
source: Attributes:
de: Attribute:
es: Atributos:
fr: Attributs:
jp: 属性：
kr: 속성:
nl: Attributen:
pl: Atrybuty:
pt: Atributos:
ro: Atribute:
ru: Свойства:
se: Attribut:
tr: Öznitellikler:

# UI,JINRU
source: Enter
de: Einsteigen
es: Subirse
fr: Entrer
jp: 乗車
kr: 사용하기
nl: Binnenkomen
pl: Wejdź
pt: Entrar
ro: introduce
ru: Сесть
se: Stiga på
tr: Bin

# UI,JNAdd
source: >> Raising Skill Proficiency
de: Die Fertigkeitskompetenz steigt
es: >> Habilidad Aumentada
fr: La maîtrise des compétences augmente
jp: スキル熟練度が上昇
kr: 스킬 숙련도 증가
nl: Verhoogde vaardigheidsvaardigheid
pl: Zwiększa biegłość umiejętności
pt: A proficiência aumenta
ro: Creșterea competenței de calificare
ru: Повышен уровень мастерства
se: Ökad skicklighet
tr: Artan Beceri Yeterliliği

# UI,JoinGame
source: Join Game
de: nimmt am Spiel teil
es: Unirse al Juego
fr: Rejoindre la partie
jp: ゲームに参加する
kr: 게임에 참여
nl: Speel het spel mee
pl: Dołącz do gry
pt: Entrar no Jogo
ro: alăturați-vă jocului
ru: Присоединиться
se: gå med i spelet
tr: Oyuna Katıl

# UI,journal
source: Log
de: Holzstamm
es: Diario
fr: Journal
jp: ログ
kr: 통나무
nl: Boomstammen
pl: Dziennik
pt: Jornal
ro: Buturuga
ru: журнал
se: logga
tr: Kayıt

# UI,JR
source: Better to use after heating
de: Schmeckt am besten warm
es: Mejor calientalo. !Estará mas rico!
fr: Mieux vaut l'utiliser après l'avoir chauffer
jp: 加熱するとより良い
kr: 가열 조리 후 섭취하는것이 좋습니다.
nl: Het is beter om na het verwarmen te gebruiken
pl: Lepsze po podgrzaniu
pt: Servir depois de aquecido
ro: Este mai bine să se folosească după încălzire
ru: Лучше использовать после разогрева.
se: Det är bättre att använda efter uppvärmning
tr: Isıttıktan sonra kullanmak daha iyidir

# UI,JSRW42343
source: Accept task
es: Aceptar misión
jp: クエストを受ける
kr: 퀘스트 수락
nl: Missie accepteren
pl: Przyjmij zadanie
pt: Aceitar missão
ru: Принять задание
tr: Görevi kabul et

# UI,jujiegaibian
source: Reject
es: Rechazar
jp: 拒否
kr: 거부
nl: Weigeren
pl: Odrzuć
pt: Rejeitar
ro: Refuză
ru: Отклонить
se: Neka
tr: Reddet

# UI,JZBZKG
source: Build Snap Switches
de: Einrasten An / Aus
es: Alienación de Contrucción Automática
fr: Construire des commutateurs instantanés
jp: スナップの切り替え
kr: 스냅 스위치 구축
nl: Bouw Snap-schakelaars
pl: Zbuduj przełączniki przyciągania
pt: Construir Interruptores de Pressão
ro: Construiți comutatoare Snap
ru: Убрать привязку к сетке
se: Bygg Snap Switchar
tr: Yapış Anahtarlar Oluşturun

# UI,JZCD
source: Build Menu
de: Baumenü
es: Menú de Construcción
fr: Menu de construction
jp: 建築メニュー
kr: 빌드 메뉴
nl: Opbouwmenu
pl: Menu budowy
pt: Menu de Construção
ro: meniu de construire
ru: меню сборки
se: bygga meny
tr: inşa menüsü

# UI,JZKZ
source: Building Control
de: Baumenü
es: Control de Construcciones
fr: Contrôle du bâtiment
jp: 建物管理
kr: 건물 통제
nl: Gebouw controle
pl: Kontrola budynku
pt: Controle de Construção
ro: controlul clădirii
ru: строительный контроль
se: byggnadskontroll
tr: yapı denetim

# UI,kd
source: Mine
es: Mina
fr: Le mien
jp: 私の
kr: 내 거
nl: De mijne
pl: Kopalnia
pt: Meu
ro: A mea
ru: Шахта
se: Mina
tr: Bana ait

# UI,KG
source: Switch
de: Lichtschalter
es: Interruptor
fr: Changer
jp: スイッチ
kr: 스위치
nl: Schakelaar
pl: Przełącznik
pt: Trocar
ro: intrerupator
ru: Выключатель
se: växla
tr: Değiştirme Prizi

# UI,KGQ
source: Lockpick:
de: Entsperrer:
es: Ganzúa:
fr: Déblocage :
jp: ロック解除ツール：
kr: 락 픽:
nl: Ontgrendelaar:
pl: Wytrychy:
pt: Gazua:
ro: Deblocator:
ru: Отмычек:
se: Dyrk:
tr: Kilit Açıcı:

# UI,KH
source: Feeling Cold
de: Mir ist kalt
es: Tengo Frío
fr: J'ai trop froid !
jp: 寒気がする
kr: 너무 추워!
nl: Ik heb het te koud
pl: Zimno mi
pt: Eu sinto frio
ro: mi-e frig
ru: Мне холодно
se: jag känner mig kall
tr: Üşüyorum

# UI,Killbindit45343
source: Kill bandits
es: Matar bandidos
jp: 山賊を倒す
kr: 도적 처치
nl: Dood bandieten
pl: Zabijanie bandytów
pt: Eliminar bandidos
ru: Убить бандитов
tr: Haydut öldür

# UI,Knapsack_Label_ColorMessage
source: Please select a label colour:
es: Por favor, selecciona el color de la etiqueta:
jp: ラベルの色を選択してください：
kr: 태그 색상을 선택하세요:
nl: Kies een labelkleur:
pl: Proszę wybrać kolor etykiety:
pt: Por favor, selecione a cor da etiqueta:
ro: Vă rugăm să selectați culoarea etichetei:
ru: Пожалуйста, выберите цвет метки:
se: Välj etikettfärg:
tr: Lütfen etiket rengini seçin:

# UI,KPP
source: Climbable
de: Besteigbar
es: Escalable
fr: Grimpable
jp: 登れる
kr: 오를 수 있다.
nl: Kan klimmen
pl: Wspinaczka
pt: Permite Subir
ro: poate urca
ru: восхождение
se: kan klättra
tr: Tırmanabilir

# UI,KR
source: Feeling Heat
de: Mir ist heiß
es: Tengo Calor
fr: J'ai trop chaud !
jp: 暑い
kr: 너무 더워!
nl: Ik heb het te warm
pl: Czuję gorąco
pt: Eu sinto calor
ro: imi este cald
ru: Мне жарко
se: jag känner mig varm
tr: Sıcak Hissediyorum

# UI,LDBH
source: Safezone
de: Gebietsschutz
es: Zona Segura
fr: Protection du territoire
jp: セーフゾーン
kr: 영토 보호
nl: Territorium bescherming
pl: Ochrona terytorium
pt: Proteção do Território
ro: protectia teritoriului
ru: Защищенная территория
se: territoriumskydd
tr: bölge koruması

# UI,LDQEnd
source: Cannot build more safe zones
de: Es können keine weiteren Territorien gebaut werden
es: No se pueden construir más Zonas Seguras
fr: Impossible de construire plus de territoires
jp: これ以上セーフゾーンを建設できません
kr: 더 이상 영토를 건설할 수 없습니다.
nl: Kan geen territoria meer bouwen
pl: Nie można ochraniać więcej terytoriów
pt: Não é possível construir mais territórios
ro: Nu se pot construi mai multe teritorii
ru: Нельзя, такой прибор уже установлен
se: Kan inte bygga fler territorier
tr: Daha fazla bölge inşa edilemez

# UI,LDQTIP
source: Protect your buildings from being demolished by other players using the Building Hammer within the zone
de: Schützen Sie Ihre Gebäude vor dem Abriss durch andere Spieler mit dem Bauhammer innerhalb des Territoriums
es: Crea una Zona Segura para proteger tus edificaciones/mesas y evitar que sean destruidos por otros jugadores
fr: Protégez vos bâtiments contre la démolition par d'autres joueurs en utilisant le marteau de construction sur le territoire
jp: セーフゾーン内で建設ハンマーを使用して、他のプレイヤーが建物を破壊するのを防ぎます
kr: 영토 내에서 건설 망치를 사용하여 다른 플레이어가 건물을 철거하지 않도록 건물을 보호하십시오.
nl: Bescherm je gebouwen tegen vernietiging door andere spelers met behulp van de bouwhamer in het gebied
pl: Chroń swoje budynki przed wyburzeniem przez innych graczy budując je na obszarze swojego chronionego terytorium.
pt: Proteja seus edifícios de serem demolidos por outros jogadores usando o martelo de construção dentro do território
ro: Protejați-vă clădirile de a fi demolate de alți jucători folosind ciocanul de construcție din teritoriu
ru: Защищает ваши постройки от разрушения другими игроками с помощью строительных молотков
se: Skydda dina byggnader från att rivas av andra spelare med hjälp av bygghammaren inom territoriet
tr: Bölgedeki inşaat çekicini kullanarak binalarınızı diğer oyuncular tarafından yıkılmaktan koruyun

# UI,LDWS
source: No Safezone
de: ungeschützt
es: Zona Desprotegida
fr: Non protégé
jp: セーフゾーンではありません
kr: 무방비
nl: Onbeschermd
pl: Brak ochrony
pt: Desprotegido
ro: neprotejat
ru: Небезопасно
se: oskyddad
tr: korumasız

# UI,Level
source: Level
de: Stufe
es: Nivel
fr: niveau
jp: レベル
kr: 등급
nl: Cijfer
pl: poziom
pt: Avaliar
ro: nota
ru: уровень
se: kvalitet
tr: Seviye

# UI,LightTip
source: Need Small Batteries
de: Fehlende Batterie
es: Sin Pila
fr: Piles manquantes
jp: 乾電池がありません
kr: 건전지 부족
nl: Gebrek aan kleine batterijen
pl: Brakuje małej baterii
pt: Faltam Pilhas
ro: lipsa bateriilor uscate
ru: Нет батареек
se: brist på torra batterier
tr: Kuru Pil Eksikliği

# UI,LIUXUE
source: Bleeding
de: Bluten
es: Sangrado
fr: Saigner
jp: 出血
kr: 출혈
nl: Bloeden
pl: Krwawienie
pt: Sangrar
ro: sângera
ru: Кровотечение
se: blöda
tr: Kanama

# UI,LJ
source: Connect
de: Verbinden
es: Conectar
fr: Connecter
jp: 接続
kr: 연결하기
nl: Aansluiten
pl: Podłącz
pt: Conectar
ro: conectați
ru: Подключить
se: ansluta
tr: Bağla

# UI,load
source: Load
de: Laden
es: Cargar
fr: Charger
jp: ロード
kr: 로딩
nl: Laden
pl: Wczytaj
pt: Carregar
ro: sarcină
ru: Загрузить
se: ladda
tr: Yükle

# UI,Lock
source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
jp: ロックされました
kr: 잠긴상태
nl: Gesloten
pl: Zablokowany
pt: Bloqueado
ro: încuiat
ru: заблокирован
se: låst
tr: Kilitli

# UI,LPTip
source: Will display the description information from the road signs on the map
es: Se muestra la información de la señales en el mapa.
jp: 地図上に道路標識の説明情報を表示します
kr: 지도에 도로 표지판의 설명 정보가 표시됩니다
nl: De beschrijvingsinformatie op de verkeersborden wordt op de kaart weergegeven
pl: Będzie wyświetlać informacje opisowe na znakach drogowych na mapie
pt: Exibirá as informações de descrição nas placas de rua no mapa
ro: Va afișa informațiile de descriere de pe indicatoarele rutiere pe hartă
ru: Отобразит информацию и описание дорожных знаков на карте
se: Visar beskrivningsinformation från vägskyltar på kartan
tr: Yol tabelasındaki açıklama bilgileri haritada gösterilecek

# UI,LXXH
source: Required Materials:
de: Lernkosten:
es: Recursos Necesarios:
jp: 必要材料：
kr: 운동 소비:
nl: Praktijk verbruik:
pl: Wymagane materiały:
pt: Consumo de exercícios:
ro: Exersează consumul:
ru: Ресурсы для создания:
se: Material:
tr: Uygulama Tüketimi:

# UI,Main
source: Main Interface
de: Hauptmenü
es: Interfaz
fr: Interface principale
jp: メイン画面
kr: 메인 인터페이스
nl: Hoofdinterface
pl: Interfejs
pt: Menu Principal
ro: Interfața principală
ru: управление
se: Huvudgränssnitt
tr: Ana Arayüz

# UI,Make
source: Craft
de: Herstellen
es: Fabricar
fr: Fabriquer
jp: 作る
kr: 만들기
nl: Maken
pl: Wytwarzaj
pt: Criar
ro: face
ru: изготовить
se: göra
tr: Üret

# UI,Makeing
source: Crafting...
de: Herstellung...
es: En proceso...
fr: Fabrication...
jp: 作成中...
kr: 만드는중...
nl: Maken...
pl: Wytwarzanie...
pt: Fazer...
ro: facand...
ru: изготовление...
se: tillverkning...
tr: ımı...
