Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# BuildInfo,JSWDDGJW
source: Metal Roof (Single Tile End)
es: Techo metálico (remate de una celda)
jp: 金属の屋根（1マス終端）
kr: 금속 지붕(단칸 끝부분)
nl: Metalen dak (enkel vak uiteinde)
pl: Metalowy dach (pojedynczy moduł zakończenie)
pt: Teto de metal (único módulo final)
ru: Металлическая крыша (одна секция конец)
tr: Metal çatı (tek parça uç)

# BuildInfo,JSWDDGST
source: Metal Roof (Single-Tile T-Joint)
es: Techo metálico (una celda en T)
jp: 金属の屋根（1マス三叉）
kr: 금속 지붕(단칸 삼방향)
nl: Metalen dak (enkel vak T-splitsing)
pl: Metalowy dach (pojedynczy moduł z trójnikiem)
pt: Teto de metal (único módulo com conexão em T)
ru: Металлическая крыша (одна секция тройник)
tr: Metal çatı (tek parça T-bağlantı)

# BuildInfo,JSWDDGSZ
source: Metal Roof (Single-Tile Cross Joint)
es: Techo metálico (una celda en cruz)
jp: 金属の屋根（1マス十字）
kr: 금속 지붕(단칸 십자)
nl: Metalen dak (enkel vak kruising)
pl: Metalowy dach (pojedynczy moduł z krzyżowym połączeniem)
pt: Teto de metal (único módulo cruzado)
ru: Металлическая крыша (одна секция крестовина)
tr: Metal çatı (tek parça artı-bağlantı)

# BuildInfo,JSWDDGWLJ
source: Metal Roof (Single Tile, No Connection)
es: Techo metálico (una celda sin conexión)
jp: 金属の屋根（1マス接続なし）
kr: 금속 지붕(단칸 연결 없음)
nl: Metalen dak (enkel vak zonder verbinding)
pl: Metalowy dach (pojedynczy moduł bez połączenia)
pt: Teto de metal (único módulo sem conexão)
ru: Металлическая крыша (одна секция без соединения)
tr: Metal çatı (tek parça bağlantısız)

# BuildInfo,JSWDDGZJ
source: Metal Roof (Single Tile Corner)
es: Techo metálico (esquina de una celda)
jp: 金属の屋根（1マスコーナー）
kr: 금속 지붕(단칸 코너)
nl: Metalen dak (enkel vak hoek)
pl: Metalowy dach (pojedynczy moduł narożnik)
pt: Teto de metal (único módulo de canto)
ru: Металлическая крыша (одна секция угол)
tr: Metal çatı (tek parça köşe)

# BuildInfo,ldd
source: Standing Lamp
es: Lámpara de suelo
fr: Lampe sur pied
jp: フロアランプ
kr: 플로어 램프
nl: vloerlamp
pl: Lampa podłogowa
pt: luminária de piso
ro: lampa de podea
ru: Торшер
se: golvlampa
tr: Zemin lambası

# BuildInfo,ldz
source: Safezone
de: Gebietsblock
es: Gestion Zona Segura
fr: Tableau de territoire
jp: セーフゾーンテーブル
kr: 영토 테이블
nl: territorium tafel
pl: Ochrona obszaru
pt: Mesa de Território
ro: masa de teritoriu
ru: Защита территории
se: territoriumtabell
tr: bölge tablosu

# BuildInfo,LT
source: Deer Head Mount
es: Decoración: Cabeza de Ciervo
fr: Décoration (tête de cerf)
jp: 鹿の頭飾り
kr: 사슴 머리 장식
nl: herten hoofd decoratie
pl: Ozdoba z głowy jelenia
pt: decoração de cabeça de veado
ro: decor cap de cerb
ru: Украшение из головы оленя
se: hjorthuvud dekoration
tr: geyik kafası dekorasyon

# BuildInfo,LY
source: Wolf Head Mount
es: Decoración: Cabeza de Lobo
fr: Décoration (tête de loup)
jp: オオカミの頭飾り
kr: 늑대 머리 장식
nl: wolf hoofd decoratie
pl: Ozdoba z głowy wilka
pt: decoração de cabeça de lobo
ro: decor cap de lup
ru: Украшение из головы волка
se: varghuvud dekoration
tr: kurt kafası dekorasyon

# BuildInfo,MTHL
source: Beam (3 Grids)
es: Viga (3x1)
fr: Poutre en bois (3 éléments)
jp: 梁（3グリッド）
kr: 보(그리드 3개)
nl: Balk (drie roosters)
pl: Belka (3x1)
pt: Feixe (três grades)
ro: Grinda (trei grile)
ru: Балка (три сетки)
se: Beam (tre rutnät)
tr: Işın (üç ızgara)

# BuildInfo,NPCTIPBUILDING
source: Production yields can be further increased if energy is provided
es: Los rendimientos de la producción pueden aumentar aún más si se proporciona energía.
fr: Les rendements de production peuvent être encore augmentés si de l’énergie est fournie
jp: エネルギーが供給されれば、生産収率はさらに向上します
kr: 에너지가 공급되면 생산 수율을 더욱 높일 수 있습니다.
nl: De productieopbrengsten kunnen verder worden verhoogd als er energie wordt geleverd
pl: Wydajność produkcji można jeszcze bardziej zwiększyć, jeśli zapewniona zostanie energia
pt: Os rendimentos da produção podem ser aumentados ainda mais se a energia for fornecida
ro: Randamentele de producție pot fi crescute în continuare dacă este furnizată energie
ru: Обеспечьте энергией для дальнейшего увеличения производства
se: Produktionsutbytet kan ökas ytterligare om energi tillhandahålls
tr: Enerji sağlanırsa üretim verimi daha da artırılabilir

# BuildInfo,PF44343
source: Folding Screen
es: pantalla
jp: ついたて
kr: 병풍
nl: Kamerscherm
pl: Parawan
pt: Divisória
ru: Экран
tr: Paravan

# BuildInfo,PINGJUN
source: Average
es: Promedio
fr: moyenne
jp: 平均
kr: 평균
nl: gemiddeld
pl: Przeciętny
pt: média
ro: in medie
ru: В среднем
se: genomsnitt
tr: ortalama

# BuildInfo,PZ
source: Potted Plant
es: Planta
fr: Plante en pot
jp: 鉢植え
kr: 화분
nl: plant in bloempot
pl: Roślina doniczkowa
pt: vaso de planta
ro: planta in ghiveci
ru: Цветок
se: krukväxt
tr: saksı bitkisi

# BuildInfo,RENLI
source: Dwellers
es: Mano de Obra
fr: Main d'oeuvre
jp: 人的資源
kr: 인력
nl: arbeidskrachten
pl: Siła robocza
pt: mão de obra
ro: forța de muncă
ru: Рабочая сила
se: arbetskraft
tr: insan gücü

# BuildInfo,RGLGLZX
source: It will fail if too far from the Control Centre!
es: Si está demasiado lejos del centro de control, ¡Fallará!
fr: S'il est trop éloigné du centre de gestion, il échouera !
jp: 管理センターから遠すぎると失敗します！
kr: 관리센터와 너무 멀면 실패!
nl: Als het te ver van het managementcentrum verwijderd is, zal het mislukken!
pl: Jeśli będzie zbyt daleko od centrum zarządzania, zakończy się niepowodzeniem!
pt: Se estiver muito longe do centro de gerenciamento, irá falhar!
ro: Dacă este prea departe de centrul de management, va eșua!
ru: Если NPC находится слишком далеко от центра управления, он не будет работать!
se: Om det är för långt från förvaltningscentret kommer det att misslyckas!
tr: Yönetim merkezinden çok uzaktaysa başarısız olur!

# BuildInfo,RXH
source: Daily Consumption
es: Consumo diario
fr: Consommation quotidienne
jp: 一日の消費量
kr: 일일 소비
nl: Dagelijks verbruik
pl: Dzienna konsumpcja
pt: Consumo diário
ro: Consumul zilnic
ru: Ежедневное потребление
se: Daglig konsumtion
tr: Günlük tüketim

# BuildInfo,SCPH
source: Preferences:
es: Preferencia de producción:
fr: Préférence de production :
jp: 制作環境の設定:
kr: 생산 선호도:
nl: Productievoorkeur:
pl: Preferencje produkcyjne:
pt: Preferência de produção:
ro: Preferinta de productie:
ru: Приоритеты производства:
se: Produktionspreferens:
tr: Üretim Tercihi:

# BuildInfo,SHENGCHANLI
source: Productivity
es: Productividad
fr: forces productives
jp: 生産力
kr: 생산력
nl: productieve krachten
pl: Produktywność
pt: forças produtivas
ro: forte productive
ru: Производственные возможности
se: produktiva krafter
tr: Üretken güçler

# BuildInfo,SNHL
source: Concrete Beam (3 Grids)
es: Viga de Cemento (3x1)
fr: Poutre en ciment (trois grilles)
jp: セメントの梁（3グリッド）
kr: 시멘트 빔(3개의 그리드)
nl: Cementbalk (drie roosters)
pl: Betonowa belka (3x1)
pt: Viga de Cimento (Três Grades)
ro: Grinda de ciment (trei grile)
ru: Цементная балка (три сетки)
se: Cementbalk (tre galler)
tr: Çimento Kiriş (Üç Izgara)

# BuildInfo,SNLTHW
source: Concrete Stairs (Outdoor)
es: Escaleras de Cemento (Exterior)
fr: Escalier en béton (extérieur)
jp: コンクリート階段（屋外）
kr: 콘크리트 계단(야외)
nl: Betonnen trap (buiten)
pl: Betonowe schody (zewnętrzne)
pt: Escadas de concreto (ao ar livre)
ro: Scari din beton (exterior)
ru: Бетонная лестница (наружная)
se: Betongtrappa (utomhus)
tr: Beton merdivenler (dış mekan)

# BuildInfo,SNPD
source: Cement Ramp (outdoor)
es: Rampa de cemento (Exterior)
jp: セメントスロープ（屋外）
kr: 시멘트 램프(실외)
nl: Cementhelling (buiten)
pl: Rampa cementowa (zewnętrzna)
pt: Rampa de cimento (externa)
ro: Rampă de ciment (în aer liber)
ru: Цементная лестница (наружная)
se: Cementramp (utomhus)
tr: Çimento rampası (dış mekan)

# BuildInfo,TD
source: Desk Lamp
es: Lámpara de Escritorio
fr: Lampe de bureau
jp: デスクランプ
kr: 책상 램프
nl: bureaulamp
pl: Lampka biurkowa
pt: lâmpada de mesa
ro: lampa de birou
ru: Настольная лампа
se: skrivbordslampa
tr: masa lambası

# BuildInfo,TIEXIANGZI
source: Iron Box
es: Cofre de hierro
jp: 鉄の箱
kr: 철 상자
nl: ijzeren kist
pl: żelazne pudło
pt: caixa de ferro
ro: cutie de fier
ru: Железный ящик
se: järnlåda
tr: Demir kutu

# BuildInfo,TZD
source: Searchlight
es: Cañon de luz
jp: サーチライト
kr: 탐조등
nl: zoeklicht
pl: reflektor
pt: holofote
ro: reflector
ru: Прожектор
se: sökarljus
tr: projektör

# BuildInfo,WFJZGD
source: Building limit reached
es: No puedo constuir mas
fr: ne peut pas construire plus
jp: これ以上は建てられない
kr: 더 지을 수 없어
nl: kan niet meer bouwen
pl: Nie można więcej zbudować
pt: não posso construir mais
ro: nu se poate construi mai mult
ru: Невозможно построить ещё
se: kan inte bygga mer
tr: daha fazlasını inşa edemem

# BuildInfo,WQGG
source: Weapon Wall Hook
es: Expositor para armas
jp: 武器フック
kr: 무기 걸이
nl: Wapenhaak
pl: Hak na broń
pt: Ganchos de armas
ro: Suport pentru arme
ru: Оружейная стойка
se: Vapenhållare
tr: Silah kancası

# BuildInfo,XT
source: Bear Head Mount
es: Decoración: Cabeza de Oso
fr: décoration tête d'ours
jp: 熊の頭飾り
kr: 곰 머리 장식
nl: beren hoofd decoratie
pl: Ozdoba z głowy niedźwiedzia
pt: decoração de cabeça de urso
ro: decor cap de urs
ru: Украшение из головы медведя
se: björnhuvud dekoration
tr: ayı kafası dekorasyon

# BuildInfo,YG
source: Wardrobe
es: Armario
fr: Garde-robe
jp: ワードローブ
kr: 옷장
nl: Kledingkast
pl: Szafa
pt: Guarda-roupa
ro: Dulap pentru haine
ru: Шкаф
se: Garderob
tr: Giysi dolabı

# BuildInfo,YNJZYG
source: Only one can be built
es: Construye uno solo
fr: n'en construire qu'un
jp: 1つだけ構築する
kr: 하나만 짓자
nl: bouw er maar één
pl: Zbuduj tylko jeden
pt: construa apenas um
ro: construi doar unul
ru: Может быть построено только одно.
se: bara bygga en
tr: yalnızca bir tane inşa et

# BuildInfo,ZJQSJJ
source: Gatling Gun Tripod
es: Trípode Gatling
jp: 重機関銃用三脚
kr: 중기관총 삼각대
nl: Zwaar machinegeweerstatief
pl: Ciężki statyw do karabinu maszynowego
pt: Tripé de metralhadora pesada
ro: Trepied pentru mitralieră grea
ru: Тренога для пулемёта
se: Tungt maskingevärstativ
tr: Ağır makineli tüfek tripodu

# BuildInfo,ZSJNAN
source: Mannequin (Male)
es: Maniquí (Hombre)
fr: Présentoir à vêtements (homme)
jp: 洋服ディスプレイラック（メンズ）
kr: 의류 진열대(남성)
nl: Kledingrek (heren)
pl: Wieszak na ubrania (męski)
pt: Expositor de roupas (masculino)
ro: Suport pentru haine (bărbați)
ru: Стеллаж для одежды (мужской)
se: Klädställ (herrar)
tr: Elbise vitrini (erkek)

# BuildInfo,ZSJNV
source: Mannequin (Female)
es: Maniquí (Mujer)
fr: Présentoir à vêtements (femme)
jp: 洋服ディスプレイラック（女性）
kr: 의류 진열대(여)
nl: Kledingrek (vrouwelijk)
pl: Wieszak na ubrania (żeński)
pt: Expositor de roupas (feminino)
ro: Suport pentru haine (femeie)
ru: Стеллаж для одежды (женский)
se: Klädställ (hona)
tr: Elbise vitrini (kadın)

# BuildInfo,ZT
source: Wild Boar Head Mount
es: Decoración: Cabeza de Jabalí
fr: Décoration (tête de sanglier)
jp: イノシシの頭飾り
kr: 돼지 머리 장식
nl: varkens hoofd decoratie
pl: Ozdoba z głowy dzika
pt: decoração de cabeça de porco
ro: decor cap de porc
ru: Украшение из головы свиньи
se: grishuvud dekoration
tr: domuz kafası dekorasyon

# BuildInfo,ZYTQ43243
source: Signal Tower
es: torre de señales
jp: 通信塔
kr: 신호탑
nl: Signaaltoren
pl: Wieża sygnałowa
pt: Torre de sinal
ru: Сигнальная башня
tr: Sinyal Kulesi

# ,CCBFH
source: Destroying does not recover materials but gives Engineering experience
de: Der Abriss bringt keine Materialien zurück, sondern sammelt technische Erfahrung
es: La demolición no devuelve materiales, pero ganas Exp. en Ingeniería
fr: La démolition ne rend pas les matériaux, mais acquiert une expérience en ingénierie
jp: 解体は材料を回収できませんが、建築工学の経験値を得ます
kr: 철거는 자재를 반환하지 않지만 엔지니어링 경험치을 얻습니다.
nl: Sloop haalt geen materialen terug, maar doet bouwkundige ervaring op
pl: Po rozbiórce nie odzyskujesz materiałów, ale zdobywasz doświadczenie inżynieryjne
pt: Demolição não devolve os materiais, mas ganhas experiência em Engenharia
ro: Demolarea nu returnează materiale, ci câștigă experiență în inginerie
ru: Снос не возвращает материалы, но дает инженерный опыт
se: Rivning returnerar inte material men ger ingenjörserfarenhet
tr: Yıkmak malzemeleri iade etmez, ancak mühendislik deneyimi kazandırır

# ,CCFH
source: Destroying recovers materials spent on building
de: Abbau und Rückgabe aller Materialien
es: Al reciclar devuelve todos los materiales
fr: Retirer et retourner tous les matériaux
jp: 解体はすべての材料を回収できます
kr: 모든 재료 제거 및 반환
nl: Sloop brengt alle materialen terug
pl: Usuń i odzyskaj wszystkie materiały
pt: Ao Destruir Devolve Todos os Materiais
ro: Demolare returnează toate materialele
ru: Удалить и вернуть все материалы
se: Rivning returnerar allt material
tr: Yıkmak tüm malzemeleri iade eder

# ,checknuild
source: No load-bearing structure or objects preventing construction
de: Keine tragenden Strukturen, oder Gegenstände die den Bau verhindern
es: Ninguna estructura portante u objetos que impiden la construcción
fr: Pas de structure porteuse ou d'objets empêchant la construction
jp: 耐荷重構造物や建設を妨げる物体がないことを確認してください
kr: 하중을 지지하는 구조물이나 공사를 방해하는 물체가 없을 것
nl: Geen dragende constructie of iets dat de bouw verhindert
pl: Brak konstrukcji nośnej lub obiekty uniemożliwiają budowę
pt: Nenhuma estrutura de suporte ou objetos que impeçam a construção
ro: Fără structură portantă sau ceva care împiedică construcția
ru: Отсутствуют несущие конструкции или есть объекты, препятствующие строительству
se: Ingen bärande struktur eller något som hindrar konstruktion
tr: Taşıyıcı yapı veya inşaatı engelleyen bir şey olmamalı

# ,CK
source: Warehouse
es: Almacén
fr: entrepôt
jp: 倉庫
kr: 창고
nl: pakhuis
pl: Magazyn
pt: armazém
ro: depozit
ru: Склад
se: magasin
tr: depo

# ,dfeitongxioaguo
source: Accelerate food decay
es: Acelera la descomposición de los alimentos
jp: 食べ物の腐敗を早める
kr: 음식 부패 속도를 높인다
nl: versnelt het bederf van voedsel
pl: przyspiesza rozkład żywności
pt: acelera a deterioração dos alimentos
ro: accelerează degradarea alimentelor
ru: Ускоряет гниение органики
se: påskyndar matförfall
tr: gıdanın çürümesini hızlandırır

# ,DLCW
source: Electric Gillnet
de: Dornenfalle (elektrisch)
es: Trampa: Pinchos Automatizados
fr: filet maillant électrique
jp: 電気刺し網トラップ
kr: 전기 트랩
nl: elektrisch kieuwnet
pl: Siatka pod napięciem
pt: Rede Elétrica
ro: plasă electrică
ru: Электроловушка
se: Elektriskt stängsel
tr: elektrikli uzatma ağı

# ,door1
source: Doorway
de: Türöffnung
es: Puerta
fr: Porte
jp: ドア
kr: 출입구
nl: deuropening
pl: Framuga drzwi
pt: Entrada
ro: deschiderea ușii
ru: дверной проем
se: Dörröppning
tr: Kapı Boşluğu

# ,Door_BL_01
source: Glass Door
es: Puerta de cristal
jp: ガラスのドア
kr: 유리문
nl: Glazen deur
pl: Szklane drzwi
pt: Porta de vidro
ro: Usa de sticla
ru: Стеклянная дверь
se: Glasdörr
tr: Cam kapı

# ,DoorHole
source: Doorway
de: Türöffnung
es: Hueco de Puerta
fr: Porte
jp: ドア
kr: 출입구
nl: deuropening
pl: Framuga drzwi
pt: Entrada
ro: deschiderea ușii
ru: дверной проем
se: Dörröppning
tr: Kapıyı Aç

# ,DPWS
source: Botanical Greenhouse
es: Jardín Botánico
fr: jardin botanique
jp: 植物園
kr: 식물원
nl: botanische tuin
pl: Ogród botaniczny
pt: Jardim Botânico
ro: grădină botanică
ru: Ботанический сад
se: botanisk trädgård
tr: Botanik Bahçesi

# ,FDGL
source: Power Generation
de: Stromerzeugung
es: Generando Energía
fr: Production d'énergie
jp: 発電
kr: 발전
nl: Stroom opwekken
pl: Generowanie prądu
pt: Geração de Energia
ro: Generarea de energie
ru: Выработка энергии
se: Genererar elektricitet
tr: Güç Üret

# ,Floor
source: Ground
de: Boden
es: Suelo
fr: Terrain
jp: 接地
kr: 지면
nl: grond
pl: Grunt
pt: Chão
ro: sol
ru: земля
se: Mark
tr: Zemin

# ,FMW
source: Logger's Shed
es: Aserradero
fr: Maison de bûcherons
jp: 伐採家
kr: 벌목장
nl: houthakkershuis
pl: Dom drwala
pt: casa de madeira
ro: casă de lemn
ru: Бревенчатый дом
se: timmerhus
tr: tomruk evi

source: Foundation
de: Fundament
es: Cimiento
fr: Fondation
jp: 基礎
kr: 기초
nl: fundering
pl: Fundament
pt: Fundação
ro: fundație
ru: Фундамент
se: Fundament
tr: Yapı Temeli

# ,FourHorizontalBeam
source: Beam (4x1)
de: Holz Querbalken (vier Gitter)
es: Viga (4x1)
fr: Poutre en bois (4 éléments)
jp: 梁（4グリッド）
kr: 빔(4개의 그리드)
nl: Balk (vier roosters)
pl: Drewniana belka (4x1)
pt: Viga (4x1)
ro: Grinda (patru grile)
ru: Балка (четыре сетки)
se: Balk (4x1)
tr: Ahşap Kiriş (Dört Izgara)

# ,FourHorizontalBeamDetail
source: Long beams, which can bear the weight, are a must for building large houses.
de: Lange Balken, die das Gewicht tragen können, sind ein muss für den Bau großer Häuser.
es: Las vigas largas, soportan estructuras y son imprescindibles para construir casas grandes.
fr: Les poutres longues, qui peuvent supporter le poids, sont indispensables pour la construction de grandes maisons.
jp: 大きな家を建てるには、重量に耐えられる長い梁が欠かせません。
kr: 긴 대들보는 무게를 견딜 수 있어 큰 집을 짓는 데 필수적입니다.
nl: Lange balken, die het gewicht kunnen dragen, zijn nodig om een groot huis te bouwen.
pl: Długie belki, które mogą utrzymać ciężar, są niezbędne przy budowie dużych domów.
pt: Vigas longas, que podem suportar o peso, são indispensáveis para a construção de casas grandes.
ro: Grinzile lungi, care pot suporta greutatea, sunt necesare pentru a construi o casă mare.
ru: Длинные балки, способные выдержать вес, необходимы для строительства больших домов.
se: Långa balkar som kan bära vikten är nödvändiga för att bygga ett stort hus.
tr: Büyük bir ev inşa etmek için ağırlığı taşıyabilecek uzun kirişler gereklidir.

# ,GlassTr123
source: Glass Foundation (Triangle)
es: Cimiento de Vidrio (Triángulo)
jp: ガラス基礎（三角）
kr: 유리 기초(삼각형)
nl: Glazen Fundament (Driehoek)
pl: SzklanyFundament (Trójkąt)
pt: Fundação de Vidro (Triângulo)
ro: FundațieSticlă (triunghi)
ru: Стеклянный фундамент (треугольный)
se: Glasgrund (triangel)
tr: CamTemel (Üçgen)

# ,GlassTrFloor123
source: Glass Floor (Triangle)
es: Piso de Vidrio (Triángulo)
jp: ガラスフロア（三角）
kr: 유리 바닥(삼각형)
nl: Glazen Vloer (Driehoek)
pl: SzklanaPodłoga (Trójkąt)
pt: Piso de Vidro (Triângulo)
ro: PodeaSticlă (triunghi)
ru: Стеклянный пол (треугольный)
se: Glasgolv (triangel)
tr: CamZemin (Üçgen)

# ,GLZX
source: NPC Control Centre
es: Centro de Control
fr: Centre de contrôle
jp: コントロールセンター
kr: 제어 센터
nl: controle Centrum
pl: Centrum zarządzania
pt: Centro de Controle
ro: centrul de Control
ru: Центр управления
se: kontrollcenter
tr: kontrol Merkezi

source: Guardrail
de: Geländer
es: Barandilla
fr: Rambarde
jp: 柵
kr: 난간
nl: schutting
pl: Ogrodzenie
pt: Vedação de Madeira
ro: gard
ru: ограждение
se: Räcken
tr: Çit

# ,GuardRail2
source: Guardrail (1/2)
de: Geländer (halbes Gitter)
es: Barandilla (1/2)
fr: Garde-corps (demi-grille)
jp: 柵（ハーフグリッド）
kr: 난간(하프 그리드)
nl: Leuning (half frame)
pl: Ogrodzenie (1/2)
pt: Vedação Madeira (1/2)
ro: Balustradă (jumătate de cadru)
ru: Ограждение (полурешетка)
se: Skyddsräcke (1/2)
tr: Çit (Yarım Çerçeve)

# ,GuardRailAdsorbent
source: Foundation / Floor
de: Fundamente, Böden
es: Cimiento/Suelo
fr: Fondation, plancher
jp: 基礎、床
kr: 기초, 바닥
nl: fundering, vloer
pl: Fundament / Grunt
pt: Fundação / Piso
ro: fundație, podea
ru: фундамент/пол, земля
se: Grund / golv
tr: Temel Zemin

# ,GuardRailBaring
source: Foundation / Floor
de: Fundament oder Boden
es: Cimiento/Suelo
fr: Fondation ou plancher
jp: 基礎または床
kr: 기초 또는 바닥
nl: fundering of vloer
pl: Fundament / Grunt
pt: Fundação / Piso
ro: fundație sau podea
ru: фундамент или пол
se: Grund / Golv
tr: Temel veya Zemin

# ,GuardRailDetail
source: It can prevent falling and increase safety.
de: Es kann Stürze verhindern und die Sicherheit erhöhen.
es: Previene el riesgo de caídas.
fr: Elle peut empêcher les chutes et augmenter la sécurité.
jp: 落下を防ぎ、安全性を高めることができます。
kr: 넘어지는 것을 방지하고 안전성을 높입니다.
nl: Het kan vallen voorkomen en de veiligheid verhogen.
pl: Może zapobiegać upadkom i zwiększać bezpieczeństwo.
pt: Pode evitar quedas e aumentar a segurança.
ro: Poate preveni căderea și crește siguranța.
ru: Это может предотвратить падение и повысить безопасность.
se: Det kan förhindra fall och ökar säkerheten.
tr: Düşmeyi önleyebilir ve güvenliği artırabilir.

# ,HalfVerticalBeam
source: Wooden Column (1/3)
de: Holzsäule (1/3)
es: Columna de Madera (1/3)
fr: Poteau en bois (1/3)
jp: 木の柱 (1/3)
kr: 목재 기둥(1/3)
nl: Houten paal (1/3)
pl: Drewniany słupek (1/3)
pt: Coluna de madeira (1/3)
ro: Stâlp din lemn (1/3)
ru: Деревянная колонна (1/3)
se: Timmerstolpe (1/3)
tr: Ahşap Direk (1/3)

# ,HalfVerticalBeamAdsorbent
source: Foundation / Beam / Column
de: Fundament, Balken, Stütze
es: Cimiento/Viga/Columna
fr: Fondation, poutre, colonne
jp: 基礎、梁、柱
kr: 기초, 빔, 기둥
nl: Funderingen, balken, kolommen
pl: Fundament / Belka / Słupek
pt: Fundação / Viga / Coluna
ro: Fundații, Grinzi, Stâlpi
ru: фундамент, балка, колонна
se: Fundament / Balkar / Stolpar
tr: Temeller, Kirişler, Kolonlar

# ,HalfVerticalBeamBaring
source: Foundation / Beam / Column
de: Fundament oder Balken oder Stütze
es: Cimiento/Viga/Columna
fr: Fondation ou poutre ou colonne
jp: 基礎または梁または柱
kr: 기초 또는 보 또는 기둥
nl: fundering of balk of kolom
pl: Fundament / Belka / Słupek
pt: Fundação / Viga / Coluna
ro: fundație sau grindă sau stâlp
ru: Фундамент или балка или колонна
se: Fundament / Balkar / Stolpar
tr: Temel, Kiriş veya Kolon

# ,HalfVerticalBeamStone
source: Stone Column (1/3)
de: Steinsäule (1/3)
es: Columna de Piedra (1/3)
fr: Colonne en pierre (1/3)
jp: 石の柱(1/3)
kr: 돌 기둥(1/3)
nl: Stenen zuil(1/3)
pl: Kamienny słupek (1/3)
pt: Coluna de Pedra (1/3)
ro: Coloana de piatră (1/3)
ru: Каменная колонна (1/3)
se: Stenstolpe (1/3)
tr: Taş Sütun(1/3)

# ,HalfWall
source: Stone Wall (1/3)
de: Steinmauer (1/3)
es: Pared de Piedra (1/3)
fr: Muret en pierre
jp: 石の壁 (1/3)
kr: 돌 담 (1/3)
nl: Stenen muur (1/3)
pl: Kamienna ściana (1/3)
pt: Parede de Pedra (1/3)
ro: zid de piatră (1/3)
ru: Каменная стена (1/3)
se: Stenmur (1/3)
tr: Taş Duvar (1/3)

source: Handguard
de: Geländerpfosten
es: Baranda
fr: Garde-main
jp: 手すりの柱
kr: 난간
nl: handbescherming
pl: Słupek do ogrodzenia
pt: Corrimão
ro: apărător de mână
ru: цевье
se: Staketstolpe
tr: Çit Direği

# ,HandGuardDetail
source: A simple handguard.
de: Ein separater Geländerpfosten.
es: Una baranda sencilla
fr: Garde-main
jp: 手すりの柱単体です。
kr: 별도의 난간.
nl: Een aparte handschoen.
pl: Prosty słupek do ogrodzenia
pt: Um simples corrimão
ro: O mănușă separată.
ru: Отдельная перчатка.
se: En separat staketstolpe.
tr: Ayrı Bir Eldiven.

# ,HandGuardStairs
source: Stair Railing
de: Treppengeländer
es: Baranda de Escalera
fr: Rampe d'escalier
jp: 階段の手すり
kr: 계단 난간
nl: trapleuning
pl: Drewniana poręcz na schody
pt: Corrimão da Escada
ro: balustrada scarii
ru: лестничные перила
se: Trappräcke
tr: Merdiven Korkuluğu

# ,HorizontalBeam
source: Beam
de: Horizontaler Balken
es: Viga Horizontal
fr: Poutre en bois (1 élément)
jp: 梁
kr: 도리. 대들보.
nl: straal
pl: Drewniana belka
pt: Viga
ro: grindă
ru: Горизонтальная балка
se: Balk
tr: Ahşap Kiriş

# ,HorizontalBeamDetail
source: Short beams that can bear the weight.
de: Kurzer Querbalken, um das Gewicht zu tragen
es: Vigas cortas que soportan estructuras.
fr: Des poutres courtes qui peuvent supporter le poids.
jp: 重量に耐えられる短い梁です。
kr: 무게를 견딜 수 있는 짧은 도리 및 대들보.
nl: Korte balken om het gewicht te dragen.
pl: Krótkie belki, które mogą wytrzymać ciężar.
pt: Vigas curtas que podem suportar o peso.
ro: Grinzi scurte pentru a suporta greutatea.
ru: Короткие балки, способные выдержать вес.
se: Korta balkar för att bära vikten.
tr: Ağırlığı taşımak için kısa kirişler.

# ,Input
source: Rename...
de: Bitte eingeben...
es: Por favor escribe...
fr: Entrez s'il vous plait...
jp: ラベルが入力できます...
kr: 이름지정...
nl: kom binnen alstublieft...
pl: Wprowadź...
pt: Por favor, insira...
ro: te rog intra...
ru: введите название
se: Döp om...
tr: İsim Girin...

# ,JYZX
source: Trading Center
es: Centro Comercial
fr: Centre de commerce
jp: トレーディングセンター
kr: 트레이딩 센터
nl: Handelscentrum
pl: Centrum handlowe
pt: Centro comercial
ro: Centrul comercial
ru: Торговый Центр
tr: Ticaret Merkezi
