Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,257D695A47DEEA3FFC5862BD1084FDE4
source: Food Poisoning +
de: Durchfall Infektion
es: Gastroe.>>Empeoró
fr: Augmentation d'intoxication
jp: 食中毒の増加
kr: 말라리아 증가
nl: toegenomen malaria
pl: Zatrucie pokarmowe +
pt: Piorou da Malária
ro: a crescut malaria
ru: Дизентерия+
se: Maleria >> Öka
tr: Artan Sıtma

# ,1CFD73E945A37190BCF0739A47F75DE0
source: SPN Bike
es: Bicicleta
jp: 自転車
kr: 자전거
nl: Fiets
pl: Rower
pt: Bicicleta
ro: bicicleta
ru: Велосипед
se: Cykel
tr: Bisiklet

# ,97BC675945FB3BDDE453978AB70A74C7
source: Refresh Supplies
de: Vorräte auffrischen
es: Actualizar Suministros
fr: Rafraîchir les fournitures
jp: 物資を更新
kr: 소모품 교체
nl: Benodigdheden opfrissen
pl: Odśwież materiały
pt: Atualizar Suprimentos
ro: Reîmprospătați proviziile
ru: Обновить лут
se: Uppdatera förnödenheter
tr: Sarf malzemelerini yenile

# ,EDAC3030401DEB9C1DF43FBB2E47F2FD
source: Unlock Skill Tree
de: Schalte Technologien ohne Materialien frei
es: Desbloquear árbol de habilidades.
fr: Déverrouiller l'arbre de compétences sans matériaux
jp: スキルツリーをアンロック
kr: 재료 없이 스킬 트리 잠금 해제
nl: Ontgrendel vaardigheidsboom zonder materialen
pl: Odblokuj drzewko bez materiałów
pt: Desbloqueia a Árvore de Habilidades sem materiais
ro: Deblocați arborele de abilități fără materiale
ru: Разблокировать навыки
se: Lås upp skicklighetsträdet
tr: Beceri ağacını malzeme olmadan aç

# ,AAA9318C4DE84825C766D68B05A1C5DC
source: SPN Car
es: Generación de vehículos
fr: Faire apparaître une voiture
jp: スポーンカー
kr: 스폰카
nl: Spawn-auto
pl: Odradzający się samochód
pt: Gerar carro
ro: Spawn Car
ru: Спавн авто
se: Spawn bil
tr: Doğma Arabası

# ,8C948C4F4A27919FDC5B268A65FFF9F4
source: Medicine+
de: Medizin+
es: Medicina+
fr: Médecine+
jp: 医学+
kr: 의학+
nl: Geneeskunde+
pl: Farmacja+
pt: Medicina+
ro: Medicina+
ru: Медик+
se: Medicin+
tr: Tıp+

# ,3E4074B54932A2B649A672A265280B80
source: Stealth+
es: Sigilo+
jp: ステルス+
kr: 잠행+
nl: Sluipen+
pl: Skradanie+
pt: Furtividade+
ru: Скрытность+
se: Smyga+
tr: Sessiz hareket+

# ,E968D2B9404C381673D22FBDED974E1F
source: Electrical+
de: Elektrotech+
es: Eléctrico+
fr: Électrochimique+
jp: 電気化学+
kr: 전기화학+
nl: Elektrochemie+
pl: Elektryka+
pt: Eletroquímico+
ro: Electrochimie+
ru: Электрохимия+
se: Elektricitet+
tr: Elektrokimya+

# ,64D4745841D9C12BDAB22087FE6B4313
source: Mechanical+
de: Maschinenbau
es: Mecánica+
fr: Mécanique+
jp: 機械+
kr: 기계+
nl: mechanisch+
pl: Mechanika+
pt: Mecânico+
ro: mecanic+
ru: Механик+
se: Mekanik+
tr: Mekanik+

# ,2F46E1564B04071A0A7C099CB780BDDF
source: Tailoring+
de: Schneider+
es: Sastreria+
fr: Tailleur+
jp: 裁縫+
kr: 재단사+
nl: kleermaker+
pl: Krawiec+
pt: Alfaiate+
ro: croitor+
ru: Портной+
se: Sömnad+
tr: Terzilik+

# ,DB972C8A42088B0F686C0088380FA942
source: Metallurgy+
de: Metallurgie+
es: Metalurgia+
fr: Métallurgie+
jp: 冶金+
kr: 야금+
nl: Metaalbewerking+
pl: Metalurgia+
pt: Metalurgia+
ro: Metalurgie+
ru: Металлург+
se: Metallurgi+
tr: Metalurji+

# ,6F5F51994CAB7AD0679A3CBCF6E70E65
source: Foods
de: Essen
es: Pienso
fr: Nourriture
jp: 食べ物
kr: 음식
nl: voedsel
pl: Jedzenie
pt: Comida
ro: alimente
ru: Еда
se: Mat
tr: yiyecek

# ,FD3B7C9F47DAD0944C1A9A9EDF7DD54F
source: Clothing
de: Tragende Gegenstände
es: Ropa
fr: Porter des articles
jp: 着用アイテム
kr: 착용 아이템
nl: Artikelen dragen
pl: Odzież
pt: Roupa
ro: Purtarea articolelor
ru: Одежда
se: Kläder
tr: Giyen Öğeler

# ,750F8A8B49580EB2DBA6DFA86324F73F
source: Mods
de: Waffenzubehör
es: Accesorios para armas de fuego
fr: Accessoires d'armes à feu
jp: 銃器付属品
kr: 총기 액세서리
nl: Accessoires voor vuurwapens
pl: Akcesoria do broni palnej
pt: Acessórios para Armas de Fogo
ro: Accesorii pentru arme de foc
ru: Обвесы
se: Vapentillbehör
tr: Ateşli silah aksesuarları

# ,46B0D34147DEAC69BF591EA4B9757919
source: Material
fr: Matériel
jp: 材料
kr: 재료
nl: Materiaal
pl: Materiał
ru: Материалы
tr: Malzeme

# ,14F06F9A4AAA6F09FF2463AF9111B8F5
source: Tools
de: Werkzeug
es: Herramienta
fr: Outil
jp: 道具
kr: 도구
nl: hulpmiddel
pl: Narzędzia
pt: Ferramentas
ro: instrument
ru: Инструмент
se: Verktyg
tr: alet

# ,5C68D8DB47AF3ACF79A32AB68370AD7A
source: Weapons
de: Waffen
es: Brazos
fr: Bras
jp: 武器
kr: 무기
nl: armen
pl: Plecak
pt: Mochilas
ro: arme
ru: Оружие
se: Ryggsäckar
tr: silâh

# ,6BE962314A8FBC6002DBB2BC5D649223
source: M4 Assault Rifle
de: M4 Sturmgewehr
es: Rifle M4
fr: M4A1
jp: M4A1 アサルトライフル
kr: M4 소총
nl: M4A1
pl: Karabin M4
pt: Rifle de Assalto M4A1
ro: M4A1
ru: Штурмовая винтовка М4
se: M4A1 Automatkarbin
tr: M4A1

# ,EB42CFCC441BE99FB908DEA37C6609D4
source: NULL
es: NULO
fr: VIDE
jp: なし
kr: 없는
nl: NUL
pl: ZERO
pt: NULO
ro: NUL
ru: НОЛЬ
tr: BOŞ

# ,AF75A83048C0E517520452859496B929
source: Build
de: Bauen
es: Construir
fr: Construire
jp: 建てる
kr: 짓다
nl: Bouwen
pl: Buduj
pt: Construir
ro: Construi
ru: Строить
se: Bygga
tr: Yapı

# ,08932B364A170FBCBE3BC5A1DD392BF1
source: BuildMaterial
de: Baumaterial
es: Material de Construcción
fr: Matériau de construction
jp: 材料
nl: Bouwmateriaal
pl: Materiał budowlany
pt: Material de Construção
ru: Строительный материал
se: Byggmaterial
tr: Yapı Malzemesi

# ,3D2B092646BB8422A02E70B999686D0E
source: Axe
de: Axt
es: Hacha
fr: Hache
jp: 斧
kr: 도끼
nl: bijl
pl: Topór
pt: Machado
ro: topor
ru: топор
se: Yxa
tr: Balta

# ,408BB673423B2E07F4AC29935B2AD185
source: Axe
de: Axt
es: Hacha
fr: Hache
jp: 斧
kr: 도끼
nl: bijl
pl: Topór
pt: Machado
ro: topor
ru: топор
se: Yxa
tr: Balta

# ,FA24792C475603E61A18C0B895A46B98
source: Axe
de: Axt
es: Hacha
fr: Hache
jp: 斧
kr: 도끼
nl: bijl
pl: Topór
pt: Machado
ro: topor
ru: топор
se: Yxa
tr: Balta

# ,77A4281A43BEEC1D73552FA1BC533999
source: Add All
de: Alles hinzufügen
es: Añadir Todo
fr: Tout ajouter
jp: すべて追加する
kr: 모두 추가
nl: Voeg alles toe
pl: Dodaj wszystko
pt: Adicionar tudo
ro: adaugă totul
ru: Добавить все
se: Lägg till alla
tr: Hepsini Ekle

# ,089EEA3E46AA1CBAAFBAFFA80CA856BE
source: AND
de: UND
es: Y
fr: ET
jp: E
kr: 그리고
nl: EN
pl: ORAZ
pt: E
ro: ȘI
ru: И
se: OCH
tr: E

# ,68C9E409451FED0266E41994790B58AA
source: This item cannot be equipped here
de: Dieser Gegenstand kann hier nicht ausgerüstet werden
es: Este objeto no puede equiparse aquí.
fr: Cet objet ne peut pas être équipé ici
jp: このアイテムはここでは装備できません
kr: 이 아이템은 여기에 장착할 수 없습니다
nl: Dit item kan hier niet worden uitgerust
pl: Tego przedmiotu nie można tutaj założyć
pt: Este item não podes equipar aqui
ro: Acest articol nu poate fi echipat aici
ru: Этот предмет нельзя экипировать здесь
se: Denna del kan inte användas här.
tr: Bu öğe buraya donatılamaz

# ,7DACF9794BC2AAAAC48B419D1D4BD315
source: Too Wet
de: Es ist zu feucht
es: Muy Mojado
fr: Trop humide
jp: 濡れすぎ
kr: 너무 젖어
nl: te nat
pl: Zbyt mokre
pt: Muito Molhado
ro: prea umed
ru: слишком мокрый
se: För blött
tr: Çok Islak

# ,F698474D4774B3EAED811995AC987E07
source: This item cannot be equipped here
de: Dieser Gegenstand kann hier nicht ausgerüstet werden
es: Este artículo no se puede equipar aquí.
fr: Cet objet ne peut pas être équipé ici
jp: このアイテムはここでは装備できません
kr: 이 아이템은 여기에 장착할 수 없습니다
nl: Dit item kan hier niet worden uitgerust
pl: Tego przedmiotu nie można tutaj założyć
pt: Este item não pode ser equipado aqui
ro: Acest articol nu poate fi echipat aici
ru: Этот предмет нельзя экипировать здесь
se: Denna artikel kan inte utrustas här
tr: Bu öğe buraya donatılamaz

# ,67D84995480CCD83807A0DA7238D60B5
source: This item cannot be equipped here
es: Este artículo no se puede equipar aquí.
jp: このアイテムはここでは装備できません
kr: 이 아이템은 여기에 장착할 수 없습니다
nl: Dit item kan hier niet worden uitgerust
pl: Tego przedmiotu nie można tutaj wyposażyć
pt: Este item não pode ser equipado aqui
ro: Acest articol nu poate fi echipat aici
ru: Этот предмет нельзя экипировать здесь
se: Denna artikel kan inte utrustas här
tr: Bu eşya burada donatılamaz

# ,F9AE1443479D5044F8044295EDD7944A
source: This item cannot be equipped here
de: Dieser Gegenstand kann hier nicht ausgerüstet werden
es: Este artículo no se puede equipar aquí.
fr: Cet objet ne peut pas être équipé ici
jp: このアイテムはここでは装備できません
kr: 이 아이템은 여기에 장착할 수 없습니다
nl: Dit item kan hier niet worden uitgerust
pl: Tego przedmiotu nie można tutaj założyć
pt: Este item não pode ser equipado aqui
ro: Acest articol nu poate fi echipat aici
ru: Этот предмет нельзя экипировать здесь
se: Denna artikel kan inte utrustas här
tr: Bu öğe buraya donatılamaz

# ,AEA1B6104139B189036877A6A46CDF1D
source: In the backpack, press R to rotate the item
de: Drücke im Rucksack R, um den Gegenstand zu drehen
es: En la Mochila, presiona R para rotar los objetos
fr: Dans le sac à dos, appuyez sur R pour faire pivoter l'objet
jp: バックパックでRを押してアイテムを回転させます
kr: 배낭에서 R을 눌러 물건을 회전시킬수있습니다.
nl: Druk in de rugzak op R om het item te draaien
pl: Naciśnij R w plecaku, aby obrócić przedmiot
pt: Na mochila, pressiona R para girar o item
ro: În rucsac, apăsați R pentru a roti articolul
ru: В рюкзаке нажмите R, чтобы повернуть предмет
se: I ryggsäcken trycker du på R för att rotera föremålet
tr: Sırt çantasında, öğeyi döndürmek için R'ye basın

# ,3EAE960E4E1C2943AEFCB68D5C61D51D
source: Weight: 300/600
de: Gewicht: 300/600
es: Peso: 300/600
fr: Poids : 300/600
jp: 重量：300/600
kr: 무게: 300/600
nl: Gewicht: 300/600
pl: Waga: 300/600
pt: Peso: 300/600
ro: Greutate: 300/600
ru: Вес: 300/600
se: Vikt: 300/600
tr: Ağırlık: 300/600

# ,D2A4C2124089937029EA4F95DC46D778
source: This item cannot be equipped here
de: Dieser Gegenstand kann hier nicht ausgerüstet werden
es: Este objeto no se puede equipar aquí
fr: Cet objet ne peut pas être équipé ici
jp: このアイテムはここには装備できません
kr: 이 아이템은 여기에 장착할 수 없습니다
nl: Dit item kan hier niet worden uitgerust
pl: Tego przedmiotu nie można tutaj założyć
pt: Este item não pode ser equipado aqui
ro: Acest articol nu poate fi echipat aici
ru: Этот предмет нельзя экипировать здесь
se: Detta föremål kan inte utrustas här
tr: Bu öğe buraya donatılamaz

# ,57D29AF64B249E6B779C5C809CA3B4CD
source: Health Recovery
de: Lebensregeneration
es: Recuperación de Vida
fr: Récupération de la vie
jp: 生命力回復
kr: 생명 회복
nl: leven herstel
pl: Regeneracja życia
pt: Recuperação de Vida
ro: recuperarea vieții
ru: восстановление жизни
se: Hälsa (återhämtning)
tr: Sağlık Kurtarma

# ,F129924B4E7FED6DE53839AA9F668B19
source: Item profile column (will be overwritten)
de: Spalte Artikelprofil (wird überschrieben)
es: Columna de perfil de elemento (sera sustituida)
fr: Colonne de profil d'article (sera écrasée)
jp: 商品プロフィール欄（上書きされます）
kr: 항목 프로필 열(덮어쓰기됨)
nl: Kolom artikelprofiel (wordt overschreven)
pl: Kolumna profilu przedmiotu (zostanie nadpisana)
pt: Coluna do perfil do Item (será substituída)
ro: Coloana profil articol (va fi suprascrisă)
ru: Столбец профиля элемента (будет перезаписан)
se: Artikelprofilkolumn (kommer att skrivas över)
tr: Öğe Profil Sütunu (Üzerine Yazılacak)

# ,11C229CA4489237DFCD511B3821607D3
source: Defense
de: Verteidigung
es: Proteccion
fr: Défense
jp: 防御
kr: 방어
nl: verdediging
pl: Obrona
pt: Proteção
ro: apărare
ru: защита
se: Försvar
tr: Savunma

# ,F6ADCB9746F1B2F3403FB6B6ED56A446
source: Load
de: Belastung
es: Carga
fr: Charger
jp: 運搬量
kr: 무게
nl: laden
pl: Obciążenie
pt: Carregar
ro: sarcină
ru: Переносимый вес
se: Ladda
tr: Yükle

# ,1A1D133A4285656BE0D9CF96D5BF7ECD
source: Scratch Resistance
de: Widerstand vor Kratzern
es: Resist. al Corte
fr: Résistance aux griffures
jp: 耐傷性
kr: 긁힘 저항
nl: Anti-jeuk
pl: Odporność na zadrapania
pt: Resistência a Arranhões
ro: Anti zgarieturi
ru: устойчивость к царапинам
se: Reptålighet
tr: Çizilmez

# ,F379E18A4638559A34899CA1B9FEEAF5
source: Cold Resistance
de: Kältewiderstand
es: Resist. al Frío
fr: Résistance au froid
jp: 耐寒性
kr: 내한성
nl: koude weerstand
pl: Odporność na zimno
pt: Resistência ao Frio
ro: rezistenta la frig
ru: Холодостойкость
se: köldmotstånd
tr: Soğuk Direnci

# ,A20C51E94B5BBB6D3301BB9431B4CF0E
source: Heat Resistance
de: Hitzebeständigkeit
es: Resist. al Calor
fr: Résistance à la chaleur
jp: 耐熱性
kr: 내열성
nl: hittebestendig
pl: Odporność na ciepło
pt: Resistência ao Calor
ro: rezistență la căldură
ru: Теплостойкость
se: Värmebeständighet
tr: Isı Dayanıklılığı

# ,5A1D52644B95C86E8ECE07B306E68D5B
source: Axe
de: Axt
es: Hacha
fr: Hache
jp: 斧
kr: 도끼
nl: bijl
pl: Topór
pt: Machado
ro: topor
ru: топор
se: Yxa
tr: Balta

# ,70118A3E4AD82BDD14F7F4915D380BEB
source: Speed
de: Geschwindigkeit
es: Velocidad
fr: Rapidité
jp: 速度
kr: 속도
nl: snelheid
pl: Prędkość
pt: Rapidez
ro: viteză
ru: скорость
se: Fart
tr: Hız

# ,1A99018D4B477A08E00FB4931F57A181
source: Head Protection
de: Kopfverteidigung
es: Protección de Cabeza
fr: Défense de la tête
jp: 頭部防御
kr: 머리 방어
nl: hoofd verdediging
pl: Ochrona głowy
pt: Proteção da Cabeça
ro: apărarea capului
ru: Защита головы
se: Huvudskydd
tr: Kafa Savunması

# ,06DE10CA423346DE4BF690AA53181AEE
source: Impact Resistence
de: Harter Widerstand
es: Resist. al Impacto
fr: Résistance raide
jp: 硬直耐性
kr: 경직 저항
nl: Stijfheid weerstand
pl: Odporność na uderzenia
pt: Resistência a Impacto
ro: Rezistenta la rigiditate
ru: Защита брони
se: Slagtålighet
tr: Sertlik Direnci

# ,6ECDCD6547F64E0F3BC1CB9AFA92C6B8
source: Nearby Items
de: Objekte in der Nähe
es: Objetos Cercanos
fr: Objets à proximité
jp: 近くのアイテム
kr: 주변 아이템
nl: voorwerpen in de buurt
pl: Przedmioty w pobliżu
pt: Itens Próximos
ro: articole din apropiere
ru: близлежащие предметы
se: Föremål i närheten
tr: Yakındaki Öğeler

# ,1E0FBF7844EF560D63174E9EC185B809
source: This item cannot be equipped here
es: Este artículo no se puede equipar aquí.
fr: Cet objet ne peut pas être équipé ici
jp: このアイテムはここでは装備できません
kr: 이 아이템은 여기에 장착할 수 없습니다
nl: Dit item kan hier niet worden uitgerust
pl: Tego przedmiotu nie można tutaj założyć
pt: Este item não pode ser equipado aqui
ro: Acest articol nu poate fi echipat aici
ru: Этот предмет нельзя экипировать здесь
se: Denna artikel kan inte utrustas här
tr: Bu öğe burada donatılamaz

# ,E77D8F944F7C72FBD89CE9A17C211C5D
source: This item cannot be equipped here
de: Dieser Gegenstand kann hier nicht ausgerüstet werden
es: Este objeto no se puede equipar aquí
fr: Cet objet ne peut pas être équipé ici
jp: このアイテムはここでは装備できません
kr: 이 아이템은 여기에 장착할 수 없습니다
nl: Dit item kan hier niet worden uitgerust
pl: Tego przedmiotu nie można tutaj założyć
pt: Este item não pode ser equipado aqui
ro: Acest articol nu poate fi echipat aici
ru: Этот предмет нельзя экипировать здесь
se: Denna artikel kan inte utrustas här
tr: Bu öğe buraya donatılamaz

# ,E77D91584AE589CDBA6024A6641358F7
source: This item cannot be equipped here
de: Dieser Gegenstand kann hier nicht ausgerüstet werden
es: Este objeto no se puede equipar aquí
fr: Cet objet ne peut pas être équipé ici
jp: このアイテムはここでは装備できません
kr: 이 아이템은 여기에 장착할 수 없습니다
nl: Dit item kan hier niet worden uitgerust
pl: Tego przedmiotu nie można tutaj założyć
pt: Este item não pode ser equipado aqui
ro: Acest articol nu poate fi echipat aici
ru: Этот предмет нельзя экипировать здесь
se: Denna artikel kan inte utrustas här
tr: Bu öğe buraya donatılamaz

# ,F370F6994C20551E3A9968870FACCF36
source: Dropped Items
de: Weggeworfene Gegenstände
es: Objetos Desechados
fr: Objets jetés
jp: 廃棄物
kr: 버려진 물건
nl: afgedankte artikelen
pl: Wyrzuć przedmioty
pt: Itens Descartados
ro: obiecte aruncate
ru: выброшенные предметы
se: Släng föremål
tr: Atılan Öğeler

# ,FEB00EB14CB0582FD5EC4192D7C1185F
source: It is already equipped with other items
de: Der aktuelle Slot ist bereits mit anderen Gegenständen ausgestattet
es: El compartimento actual ya está ocupado con otros elementos.
fr: La grille actuelle est déjà équipée d'autres éléments
jp: すでに他のアイテムが装備されています
kr: 현재 슬롯에 이미 다른 아이템이 장착되어 있습니다.
nl: Het huidige raster is uitgerust met andere items
pl: Miejsce zajęte przez inny przedmiot
pt: A Grade atual já está equipada com outros itens
ro: Grila actuală este echipată cu alte elemente
ru: Ячейка уже занята другим предметом
se: Det är redan utrustad med andra föremål
tr: Mevcut ızgara diğer öğelerle donatılmıştır

# ,005986EF48789316B83C53885CBD1FB8
source: Clean Up
de: Waschen
es: Lávate
fr: Nettoyage
jp: 体を洗う
kr: 씻기
nl: om schoon te maken
pl: Umyj się
pt: Limpar
ro: a curata
ru: Мыться
se: Rengör
tr: Temizle

# ,E4F51F7F4717721ABF45D0ABDF06657A
source: This item cannot be equipped here
es: No puedes equiparlo aqui.
fr: Cet objet ne peut pas être équipé ici
jp: このアイテムはここでは装備できません
kr: 이 아이템은 여기에 장착할 수 없습니다
nl: Dit item kan hier niet worden uitgerust
pl: Tego przedmiotu nie można włożyć
pt: Este item não pode ser equipado aqui
ro: Acest articol nu poate fi echipat aici
ru: Этот предмет нельзя экипировать здесь
se: Denna artikel kan inte utrustas här
tr: Bu eşya burada donatılamaz

# ,721E365A451AAAA64D44B390CD6312C9
source: TEST
de: PRÜFUNG
es: Prueba
jp: テスト
kr: 테스트
pt: TESTE
ru: ТЕСТ
se: TESTA
tr: ÖLÇEK

# ,8065C70E447004CD1D1875984086C95F
source: TEST
de: PRÜFUNG
es: PRUEBA
jp: テスト
kr: 테스트
pt: TESTE
ru: ТЕСТ
se: TESTA
tr: ÖLÇEK

# ,71C52F624196AA3F224A628A6674109E
source: TEST
de: PRÜFUNG
es: Prueba
jp: テスト
kr: 테스트
pt: TESTE
ru: ТЕСТ
se: TESTA
tr: ÖLÇEK

# ,2A6C184143C0A639159C05B06A66DD47
source: Please start Steam to verify the game!
de: Bitte starten Sie Steam für die Spielauthentifizierung!
es: ¡Inicia Steam para verificar el juego!
fr: Veuillez démarrer Steam pour vérifier le jeu !
jp: Steam を起動してゲームを確認してください！
kr: Steam을 시작하여 게임을 확인하세요!
nl: Start Steam om het spel te verifiëren!
pl: Uruchom Steam, aby zweryfikować grę!
pt: Inicia a Steam para verificar o jogo!
ro: Vă rugăm să porniți Steam pentru a verifica jocul!
ru: Вход в игру возможен только через Steam!
se: Starta Steam för att verifiera spelet!
tr: Oyunu doğrulamak için lütfen Steam'i başlatın!

# ,1D7C34834DD7C440C59867B541E1F4EF
source: Are you sure you want to delete the Character?
de: Möchten Sie den Charakter wirklich löschen?
es: ¿Estás seguro de que quieres eliminar este personaje?
fr: Voulez-vous vraiment supprimer le rôle ?
jp: ロールを削除してもよろしいですか？
kr: 역할을 삭제하시겠습니까?
nl: Weet u zeker dat u de rol wilt verwijderen?
pl: Czy na pewno chcesz usunąć postać?
pt: Tem certeza de que deseja excluir a função?
ro: Ești sigur că ștergi rolul?
ru: Вы уверены, что хотите удалить персонажа?
se: Är du säker på att du vill radera karaktären?
tr: Karakteri silmek istediğinizden emin misiniz?

# ,9EC932C0431AE107C5E9F3B09C1EF1F0
source: Message
de: Nachricht
es: Mensaje
jp: メッセージ
kr: 메시지
nl: Bericht
pl: Wiadomość
pt: Mensagem
ro: Mesaj
ru: Сообщение
se: Meddelande
tr: İleti

# ,E0BDBA2A4577298FB1E9F9939B39A11B
source: Are you sure you want to delete your Save?
de: Möchten Sie den Speicherstand wirklich löschen?
es: ¿Estás seguro de que quieres eliminar el archivo?
fr: Voulez-vous vraiment supprimer l'archive ?
jp: セーブデータを削除してもよろしいですか？
kr: 세이브파일을 삭제하시겠습니까?
nl: Weet u zeker dat u het opgeslagen spel wilt verwijderen?
pl: Czy na pewno chcesz usunąć zapis?
pt: Tem a certeza de que desejas eliminar o arquivo?
ro: Ești sigur că ștergi arhiva?
ru: Вы уверены, что хотите удалить архив сохранений?
se: Är du säker på att ta bort din save?
tr: Arşivi silmek istediğinizden emin misiniz?

# ,A8ACAAC6459AA81F4C0AD08518C85108
source: Enter Password
de: Bitte Passwort eingeben
es: Ingresa una Contraseña
fr: Veuillez entrer le mot de passe
jp: パスワードを入力してください
kr: 비밀번호를 입력 해주세요
nl: Voer wachtwoord in alstublieft
pl: Proszę wprowadzić hasło
pt: Por favor digita a senha
ro: te rog introdu parola
ru: введите пароль
se: Ange lösenord
tr: Lütfen şifre giriniz

# ,28FF919E49670ACE61590A92C65832EF
source: Incorrect Password!
de: Falsches Passwort!
es: ¡Contraseña Incorrecta!
fr: Mot de passe incorrect!
jp: パスワードが正しくありません！
kr: 잘못된 비밀번호!
nl: Incorrect wachtwoord!
pl: Niepoprawne hasło!
pt: Senha Incorreta!
ro: Parola incorecta!
ru: Неверный пароль!
se: Fel lösenord!
tr: Yanlış Parola!

# ,6F03D9614CF463C18B07CB96306602DE
source: Join In
de: Beitreten
es: Unirse
fr: Se joindre à
jp: 参加する
kr: 가입하다
nl: kom er bij
pl: Dołącz
pt: Junta-te
ro: alăturați-vă
ru: Присоединиться
se: Ansluta
tr: katıl

# ,7071B2944E64F1D0A2537CA62BD591EB
source: Search
de: suchen
es: Buscar
fr: Recherche
jp: 検索
kr: 찾다
nl: zoek server
pl: Szukaj
pt: Procurar
ro: căutare
ru: Обновить
se: Sök
tr: aramak

# ,F43A38CA419B4DC62020BDA1712DC2C8
source: Very Strong
de: Extrem stark
es: Demasiado Fuertes
fr: Extrêmement fort
jp: 非常に強い
kr: 극도로 강함
nl: extreem sterk
pl: Niezwykle silny
pt: Extremamente Forte
ro: extrem de puternic
ru: Очень сильные
se: Extremt stark
tr: Aşırı Güçlü

# ,C5EAAD20403CCB845464ABA4283BB8C1
source: Do not use special characters!
de: Bitte verwenden Sie keine Sonderzeichen
es: ¡No uses caracteres especiales!
fr: N'utilisez pas de caractères spéciaux !
jp: 特殊文字は使用しないでください！
kr: 특수 문자는 사용할수없습니다!
nl: Gebruik geen speciale tekens!
pl: Nie używaj znaków specjalnych!
pt: Não use caracteres especiais!
ro: Nu folosi caractere speciale!
ru: Не используйте специальные символы!
se: Använd inte specialtecken!
tr: Özel Karakterler Kullanmayın!

# ,2A7A81C04CC79CA961EFA583EB846C9E
source: 0 means none
de: 0 bedeutet keine
es: 0 significa ninguno
fr: 0 signifie aucun
jp: 0 はなしを意味します
kr: 0은 없음을 의미합니다.
nl: 0 betekent geen
pl: 0 oznacza nic
pt: 0 significa nenhum
ro: 0 înseamnă niciunul
ru: 0 означает отсутствие
se: 0 betyder ingen
tr: 0, Hiç anlamına gelir

# ,607BE83C437C938E6210A89A4E185196
source: Loot Respawn Interval
de: Materialaktualisierung
es: Reaparición del Botin
fr: Actualisation du matériel
jp: 材料の更新
kr: 필드 재료리셋
nl: Nieuwe loot
pl: Czas odnawiania łupów
pt: Respawn de Itens
ro: Reîmprospătarea materialului
ru: Обновление лута
se: Loot Respawn Time
tr: Malzeme Yenileme

# ,E51278044D668F0A8930B08C5B984311
source: Merchant Restock Interval
de: Auffrischung der Händlervorräte
es: Reabastecimiento del Comerciante
fr: Rafraîchissement des fournitures marchandes
jp: 商人の品物の更新
kr: 상인의 물품 리셋주기
nl: Handelsartikelen worden vernieuwd
pl: Handlarz-odśwież
pt: Atualização suprimentos do Comércio
ro: Reîmprospătarea proviziilor pentru comerciant
ru: Обновление товаров торговца
se: Förnyas handlarnas lager
tr: Tüccar Malzemeleri Yenileme

# ,990659C84BB9A39ED0C5DA92F26B3EF6
source: Zombie Wave Multiplier
de: Größe der Zombiewellen
es: Multiplicador de Horda
fr: Échelle de vagues de horde
jp: ゾンビ襲撃の規模
kr: 좀비웨이브
nl: Corpse Tide-schaal
pl: Skala fali zombi
pt: Escala da Invasão Zombi
ro: Scala de maree cadavre
ru: Количество орд зомби
se: Zombievågs multiplikator
tr: Zombi Dalgası Ölçeği

# ,629AAA57465DF8D3DEBECAAC6C7D08A3
source: Virus Death Rate
de: Infektionsrate
es: Tasa de Mortalidad Viral
fr: Taux de létalité du virus
jp: ウイルス致死率
kr: 바이러스 치사율
nl: virus sterftecijfer
pl: Wskaźnik śmiertelności wirusa
pt: Taxa de Mortalidade do Vírus
ro: rata mortalității virale
ru: Смертность от вируса
se: Dödlighet från virus
tr: Virüs Ölüm Oranı

# ,9ADCC17141C6AAA9B282CBA73B8AF4CC
source: The amount of Antibodies lost each time when infected.
de: Die Infektionsrate beeinträchtigt die Menge an Antikörpern die sie bei einem Treffer verlieren
es: Para aumentar la inmunidad necesitas más anticuerpos
fr: Pour augmenter l'infectiosité virale, il faut plus d'anticorps
jp: ウイルスの感染力を高めるには、より多くの抗体が必要です
kr: 바이러스 면역력을 높이려면 더 많은 항체가 필요합니다
nl: Om de virale besmettelijkheid te vergroten, heb je meer antilichamen nodig
pl: Potrzebujesz więcej przeciwciał, aby zwiększyć swoją odporność na wirusa.
pt: Para aumentar a sua imunidade, precisas de mais anticorpos
ro: Pentru a crește infecțiozitatea virală, aveți nevoie de mai mulți anticorpi
ru: Чтобы снизить инфекционность вируса, нужно больше антител
se: För att öka din immunitet behöver du fler antikroppar
tr: Viral bulaşıcılığı artırmak için daha fazla antikora ihtiyacınız var

# ,7617FC3A4D3F680AB0BBEBACBADB140C
source: X
de: mal
fr: Temps
jp: 倍
kr: 두 배
nl: keer
pt: Vezes
ro: ori
ru: Множитель
tr: Süre

# ,D32A4D03413139E3B6FDB1B424B6207F
source: Failed to Join!
de: Beitritt fehlgeschlagen!
es: ¡No se pudo unir!
fr: Échec de l'adhésion !
jp: 参加できませんでした！
kr: 가입하지 못했습니다!
nl: Meedoen mislukt!
pl: Nie udało się dołączyć!
pt: Falha ao entrar!
ro: Nu s-a putut înscrie!
ru: Не удалось присоединиться!
se: Det gick inte att ansluta!
tr: Katılamadı!
