Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# UI,TipDS
source: The available points must be greater than 0 to start the game!
es: ¡Los puntos disponibles deben ser mayores que 0 para iniciar la partida!
jp: ゲームを開始するには、利用可能なポイントが 0 より大きい必要があります。
kr: 게임을 시작하려면 사용 가능한 포인트가 0보다 커야 합니다!
nl: De beschikbare punten moeten groter zijn dan 0 om het spel te starten!
pl: Aby rozpocząć grę, liczba dostępnych punktów musi być większa niż 0!
pt: Os pontos disponíveis devem ser maiores que 0 para iniciar o jogo!
ro: Punctele disponibile trebuie să fie mai mari decât 0 pentru a începe jocul!
ru: Для старта игры количество доступных очков должно быть больше 0!
se: De tillgängliga poängen måste vara större än 0 för att starta spelet!
tr: Oyuna başlamak için mevcut puanların 0'dan büyük olması gerekir!

# UI,TJDHMD
source: Add to Blacklist
de: zur Schwarzen Liste hinzufügen
es: Añadir a la Lista Negra
fr: Ajouter à la liste noire
jp: ブラックリストに追加
kr: 블랙리스트에 추가
nl: Voeg toe aan de zwarte lijst
pl: Dodaj do czarnej listy
pt: Adicionar à lista negra
ro: adăugați la lista neagră
ru: Добавить в черный список
se: lägg till på svartlista
tr: Karalisteye ekle

# UI,TJRW423
source: Submit Task
es: Entregar misión
jp: クエストを提出
kr: 퀘스트 제출
nl: Missie inleveren
pl: Przekaż zadanie
pt: Submeter tarefa
ru: Отправить задание
tr: Görevi teslim et

# UI,TLD
source: Smelted from Ore and Can be smelted into Ingots
de: Wird aus Erz gewonnen oder durch Zerlegen von Gegenständen erhalten, kann zu Barren geschmolzen werden
es: Se obtiene fundiendo el mineral en lingotes o reciclando objetos fabricados con ese mismo material.
fr: Fondu à partir de minerai, ou obtenu en démantelant des objets, qui peuvent être fondus en lingots
jp: 鉱石から製錬するか、アイテムを分解して入手し、製錬してインゴットにすることができます
kr: 광석에서 제련하거나 아이템을 분해하여 얻을 수 있으며 주괴로 제련할 수 있습니다.
nl: Gesmolten uit erts, of verkregen door items te ontmantelen, kan worden gesmolten tot blokken
pl: Wytopione z rudy lub uzyskane przez demontaż przedmiotów, które moga zostać przetopione na wlewki
pt: Fundido a partir de minério, ou obtido pelo desmantelamento de itens, que podem ser fundidos em lingotes
ro: Topite din minereu sau obținute prin demontarea articolelor, pot fi topite în lingouri
ru: Выплавляется из руды, можно переплавить в слитки
se: Smält från malm, eller framställt genom demontering av föremål, kan smältas till göt
tr: Cevherden eritilen veya parçaların sökülmesiyle elde edilen külçeler halinde eritilebilir

# UI,toLen
source: The character's name is too long!
de: Die Zeichen sind zu lang!
es: ¡Los caracteres son demasiado largos!
fr: Les caractères sont trop longs !
jp: 文字が長すぎます！
kr: 문자가 너무 깁니다!
nl: Tekens zijn te lang!
pl: Imię za długie!
pt: Os personagens são muito longos!
ro: Caracterele sunt prea lungi!
ru: Персонажи слишком длинные!
se: Namnet är för långt!
tr: Karakterler çok uzun!

# UI,Tool_JZWQXLTJ_Tip_02
source: Lacking a Weapon Repair Kit
es: Se necesita un kit de reparación de armas cuerpo a cuerpo
jp: 近接武器修理キットが足りません
kr: 근접 무기 수리 키트 부족
nl: Reparatieset voor melee-wapens ontbreekt
pl: Brak zestawu naprawczego do broni białej
pt: Falta o Kit de Reparo de Armas Corpo a Corpo
ro: Lipsă set de reparație pentru arme de luptă corp la corp
ru: Недостаточно наборов для ремонта оружия ближнего боя
se: Saknar reparationskit för närstridsvapen
tr: Yakın Dövüş Silahı Onarım Kiti Eksik

# UI,TPSCSL
source: Zombie Spawn Limit
de: Anzahl der Zombie-Spawns
es: Número de Oleadas de Zombies
fr: Nombre d'apparitions de zombies
jp: ゾンビのスポーン数
kr: 표현되는 좀비수
nl: Aantal zombie-spawns
pl: Procent zombi które się pojawiają
pt: Número de spawns de zumbis
ro: Numărul de apariții zombie
ru: Количество зомби в волне
se: Antal zombie spawns
tr: Ortaya çıkan zombi sayısı

# UI,TQEnd
source: Turn Off
de: Ausschalten
es: Apagar
fr: Fermeture
jp: オフにする
kr: 끄기
nl: Sluiting
pl: Wyłącz
pt: Fecho
ro: închidere
ru: закрыть
se: stängning
tr: Kapanış

# UI,TQStart
source: Turn On
de: Einschalten
es: Encender
fr: Allumer
jp: オンにする
kr: 켜다
nl: Aanzetten
pl: Włącz
pt: Ligar
ro: porniți
ru: включить
se: sätta på
tr: Aç

# UI,Type
source: Category:
de: Kategorie:
es: Categoría:
fr: Catégorie:
jp: カテゴリー：
kr: 범주:
nl: Categorie:
pl: Kategoria:
pt: Categoria:
ro: categorie:
ru: категория:
se: Kategori:
tr: Kategori:

# UI,TZKSQ
source: Adjust the lock release position
de: Passen Sie die Entriegelungsposition an
es: Ajusta de Ganzúa
fr: Ajuster la position de déverrouillage
jp: ロック解除位置を調整する
kr: 락 픽 위치 조정
nl: Pas de positie van de ontkoppelaar aan
pl: Dostosuj pozycję zwolnienia blokady
pt: Ajuste a posição de liberação da trava
ro: Reglați poziția detașatorului
ru: Отрегулируйте положение открытия замка
se: Justera avskiljarens position
tr: Ayırıcının Konumunu Ayarlayın

# UI,UI_JiaYou
source: Refuel
es: Repostar
kr: 연료 보급
nl: Tanken
pl: Tankowanie
pt: Abastecer
ro: Realimentare
ru: Заправиться
se: Tanka
tr: Yakıt Doldurma

# UI,UI_Tip_QSRY
source: Running low on fuel
es: Falta de combustible
jp: Low on fuel
kr: 연료 부족
nl: Brandstoftekort
pl: Brak paliwa
pt: Falta de combustível
ro: Lipsă combustibil
ru: Недостаточно топлива
se: Brist på bränsle
tr: Yakıt Eksik

# UI,UI_Tip_YouLiang
source: Fuel level
es: Nivel de combustible
kr: 연료량
nl: Brandstofniveau
pl: Poziom paliwa
pt: Quantidade de combustível
ro: Nivel combustibil
ru: Уровень топлива
se: Bränslenivå
tr: Yakıt Miktarı

# UI,UIPUT021345340
source: Try putting three different ingredients into the pot to cook.
es: Intenta poner tres ingredientes diferentes en la olla para cocinar.
jp: 3種類の異なる食材を鍋に入れて調理してみてください
kr: 세 가지 다른 재료를 냄비에 넣고 요리해 보세요.
nl: Probeer drie verschillende ingrediënten in de pan te doen en te koken
pl: Spróbuj włożyć trzy różne składniki do garnka i gotować.
pt: Tente colocar três ingredientes diferentes na panela para cozinhar.
ru: Попробуйте положить три разных ингредиента в кастрюлю и приготовить их
tr: Üç farklı malzemeyi tencereye koyup pişirmeyi deneyin.

# UI,Unlock543434
source: Unlock {desc} {current}/{quantity}
es: Desbloquear {desc} {current}/{quantity}
jp: {desc} を解放する {current}/{quantity}
kr: {desc} 해제 {current}/{quantity}
nl: Ontgrendel {desc} {current}/{quantity}
pl: Odblokuj {desc} {current}/{quantity}
pt: Desbloquear {desc} {current}/{quantity}
ru: Разблокировать {desc} {current}/{quantity}
tr: {desc} kilidini aç {current}/{quantity}

# UI,Use
source: Use
de: verwenden
es: Usar
fr: Utiliser
jp: 使用する
kr: 사용
nl: Gebruik
pl: Użyj:
pt: Usar
ro: utilizare
ru: использовать
se: använda sig av
tr: Kullan

# UI,USE1
source: Shortcut Toolbar 1
de: Schnellzugriff 1
es: Acceso directo 1
fr: Barre de raccourcis 1
jp: ショートカットバー1
kr: 바로가기 바 1
nl: Snelkoppelingsbalk 1
pl: Pasek skrótów 1
pt: Barra de atalho 1
ro: bara de comenzi rapide 1
ru: панель быстрого доступа 1
se: genvägsfält 1
tr: kısayol çubuğu 1

# UI,USE2
source: Shortcut Toolbar 2
de: Schnellzugriff 2
es: Acceso directo 2
fr: Barre de raccourcis 2
jp: ショートカットバー2
kr: 바로가기 바 2
nl: Snelkoppelingsbalk 2
pl: Pasek skrótów 2
pt: Barra de atalho 2
ro: bara de comenzi rapide 2
ru: панель быстрого доступа 2
se: genvägsfält 2
tr: kısayol çubuğu 2

# UI,USE3
source: Shortcut Toolbar 3
de: Schnellzugriff 3
es: Acceso directo 3
fr: Barre de raccourcis 3
jp: ショートカットバー3
kr: 바로가기 바 3
nl: Snelkoppelingsbalk 3
pl: Pasek skrótów 3
pt: Barra de atalho 3
ro: bara de comenzi rapide 3
ru: панель быстрого доступа 3
se: genvägsfält 3
tr: kısayol çubuğu 3

# UI,USE4
source: Shortcut Toolbar 4
de: Schnellzugriff 4
es: Acceso directo 4
fr: Barre de raccourcis 4
jp: ショートカットバー4
kr: 바로가기 바 4
nl: Snelkoppelingsbalk 4
pl: Pasek skrótów 4
pt: Barra de atalho 4
ro: bara de comenzi rapide 4
ru: панель быстрого доступа 4
se: genvägsfält 4
tr: kısayol çubuğu 4

# UI,USE5
source: Shortcut Toolbar 5
de: Schnellzugriff 5
es: Acceso directo 5
fr: Barre de raccourcis 5
jp: ショートカットバー5
kr: 바로가기 바 5
nl: Snelkoppelingsbalk 5
pl: Pasek skrótów 5
pt: Barra de atalho 5
ro: bara de comenzi rapide 5
ru: панель быстрого доступа 5
se: genvägsfält 5
tr: kısayol çubuğu 5

# UI,USE6
source: Shortcut Toolbar 6
de: Schnellzugriff 6
es: Acceso directo 6
fr: Barre de raccourcis 6
jp: ショートカットバー6
kr: 바로가기 바 6
nl: Snelkoppelingsbalk 6
pl: Pasek skrótów 6
pt: Barra de atalho 6
ro: bara de comenzi rapide 6
ru: панель быстрого доступа 6
se: genvägsfält 6
tr: kısayol çubuğu 6

# UI,useDDFRJ
source: Crafted at Sewing Machine
de: Hergestellt mit einer elektrischen Nähmaschine
es: Fabricado con una Máquina de Coser
fr: Fabriqué(e) à l'aide d'une machine à coudre
jp: 電動ミシンで作成
kr: 전기 재봉틀로 만든
nl: Gemaakt met elektrische naaimachine
pl: Twórz w elektrycznej maszynie do szycia
pt: Feito na máquina de costura elétrica
ro: Realizat la masina de cusut electrica
ru: Шьется на электрической швейной машине.
se: Tillverkad på elektrisk symaskin
tr: Elektrikli Dikiş Makinesinde ıldı

# UI,useDRL
source: Crafted at Electric Furnace
de: Hergestellt mit einem elektrischen Schmelzofen
es: Fabricado en Forja Eléctrica.
fr: Fabriqué(e) à l'aide d'une forge électrique
jp: 電気炉で作成
kr: 전기로를 사용하여 제작
nl: Gemaakt met behulp van een elektrische oven
pl: Twórz za pomocą pieca elektrycznego
pt: Feito no forno elétrico
ro: Fabricat folosind un cuptor electric
ru: Создается в электрической плавильне
se: Tillverkad med en elektrisk ugn
tr: Elektrikli Fırın Kullanılarak Hazırlanmış

# UI,useGJHXFYSB
source: Crafted at Advanced Chemical Lab
de: Hergestellt mit einer fortschrittlichen Ausrüstung für chemische Reaktionen
es: Fabricado en Laboratorio Químico Avanzado
fr: Fabriqué(e) sur un banc de réaction chimique avancé
jp: 先端化学反応装置で作成
kr: 고급 화학 반응 설비에서 제작
nl: Gemaakt op geavanceerde chemie tafel
pl: Twórz w zaawansowanym sprzęcie chemicznym
pt: Feito em equipamentos avançados de reação química
ro: Fabricat la unitatea de reacție chimică avansată
ru: Создается в хим. лаборатории
se: Tillverkad på Advanced Chemical Reaction Facility
tr: Kimyasal Reaksiyon Tesisinde Üretildi

# UI,useHammerBuild
source: Build with a Building Hammer
de: Gebaut mit einem Bauhammer
es: Construir con un Martillo de Construcción
fr: Construit(e) avec un marteau de construction
jp: 建設ハンマーでビルド
kr: 건설 망치를 사용
nl: Bouwen met een bouwhamer
pl: Buduj młotkiem budowlanym
pt: Construir com um martelo de construção
ro: Construiți cu un ciocan de construcție
ru: Создается строительным молотком
se: Bygg med en bygghammare
tr: İnşaat Çekici ile İnşa Edin

# UI,useHXFYT
source: Crafted at Chemical Lab
de: Hergestellt mit einer chemischen Reaktionsbank
es: Fabricado en Laboratorio Químico.
fr: Fabriqué(e) sur un banc de réation chimique
jp: 化学反応ベンチで作成
kr: 화학 반응설비에서 제작
nl: Gemaakt op een scheikundebank
pl: Twórz w stole chemicznym
pt: Feito num reator químico
ro: realizat la o bancă de chimie
ru: Создается на столе химика
se: tillverkad vid en kemibänk
tr: Kimya Tezgahında Hazırlanmış

# UI,useJGT
source: Crafted at Crafting Table
de: Hergestellt mit einem Verarbeitungstisch
es: Fabricado en un Banco de Trabajo.
fr: Fabriqué(e) à l'aide d'un établi
jp: 加工テーブルで作成
kr: 가공대에서 사용하여 제작
nl: Gemaakt met behulp van een crafting tafel
pl: Twórz w stole do obróbki
pt: Criado na uma mesa de processamento
ro: Fabricat folosind o masă de crafting
ru: Создается на верстаке
se: Tillverkad med hjälp av ett hantverksbord
tr: Çalışma Tezgahı Kullanılarak Hazırlanmış

# UI,useJXJGT
source: Crafted at Machining Table
de: Hergestellt mit einem Bearbeitungstisch
es: Fabricado en una Mesa de Mecanizado
fr: Réalisé(e) sur une table d'usinage
jp: 機械加工テーブルで作成
kr: 기계 가공대에서 제작
nl: Vervaardigd met behulp van een bewerkingstafel
pl: Twórz w zaawansowanym stole do obróbki
pt: Feito na Mesa de Usinagem
ro: Fabricat folosind o masă de prelucrare
ru: Создается на технологическом верстаке
se: Tillverkad med hjälp av ett bearbetningsbord
tr: Zanaat Masası Kullanılarak Hazırlanmış

# UI,useMTL
source: Fired in Furnace
de: Hergestellt mit einem Holzkohleofen
es: Fabricado en Forja de Carbón
fr: Cuit(e) dans une forge à charbon
jp: 木炭炉で作成
kr: 숯불에 굽기
nl: Gestookt in een houtskoolkachel
pl: Wypalaj w piecu węglowym
pt: Queimado num fogão a carvão
ro: Ars într-o sobă cu cărbune
ru: Создается в каменной печи
se: Eldas i en kolspis
tr: Kömür Fırınında Yakıldı

# UI,useNYGJT
source: Crafted at Agriculture Table
de: Hergestellt mit einer landwirtschaftlichen Werkbank
es: Fabricado en una Mesa Agrícola
fr: Fabriqué(e) avec l'établi agricole
jp: 農業作業台で作成
kr: 농기구 제작대에서 제작
nl: Gemaakt met behulp van een Farm Tool Bench
pl: Twórz w stole rolniczym
pt: Feito na Bancada de Agricultura
ro: Fabricat folosind o bancă de instrumente agricole
ru: Создается на сельскохозяйственном верстаке
se: Tillverkad med hjälp av en Farm Tool Bench
tr: Tarım Tezgahı Kullanılarak Hazırlanmış

# UI,useRLL
source: Fired in Smelting Furnace
de: Hergestellt mit einem Schmelzofen
es: Fabricado en Forja de Fundición
fr: Cuit(e) dans une forge à fusion
jp: 溶解炉で作成
kr: 용광로에서 단조
nl: Gestookt in oven
pl: Wypalaj w piecu hutniczym
pt: Queimado num forno de fundição
ro: ars în cuptor
ru: Создается в плавильной печи
se: eldas i ugn
tr: Eritme Fırınında Pişmiş

# UI,useZYY
source: Crafted at Advanced Medical Lab
de: Hergestellt mit einer pharmazeutischen Ausrüstung
es: Fabricado en un Laboratorio Médico
fr: Fabriqué(e) au laboratoire pharmaceutique avancé
jp: 製薬機械で作成
kr: 제약 기계에서 제작
nl: Gemaakt in de apotheek
pl: Twórz w stole farmaceutycznym
pt: Feito na máquina farmacêutica
ro: Fabricat în farmacie
ru: Создается в мед. лаборатории
se: Tillverkad på apotek
tr: Eczacı Masasında Hazırlanmış

# UI,useZYZ
source: Crafted at Medical Lab
de: Hergestellt mit einem Apothekertisch
es: Fabricado en un Laboratorio Médico Avanzado.
fr: Fabriqué(e) au laboratoire pharmaceutique
jp: 薬剤テーブルで作成
kr: 약품 테이블에서 제작
nl: Gemaakt aan de apothekerstafel
pl: Twórz w stole farmaceutycznym
pt: Feito na mesa da farmácia
ro: Fabricat la Masa Apothecarului
ru: Создается на мед. столе
se: Tillverkad vid apotekarbordet
tr: Eczacı Masasında Üretildi

# UI,WaterClear
source: (Clean Water)
de: (sauberes Wasser)
es: (Agua Limpia)
fr: (Eau propre)
jp: （きれいな水）
kr: (깨끗한 물)
nl: (Schoon water)
pl: (Czysta woda)
pt: (Água limpa)
ro: (apă curată)
ru: (чистая вода)
se: (rent vatten)
tr: (Temiz Su)

# UI,WaterNot
source: (Dirty Water)
de: (schmutziges Wasser)
es: (Agua Sucia)
fr: (Eau sale)
jp: （汚い水）
kr: (더러운 물)
nl: (Vuil water)
pl: (Brudna woda)
pt: (Água suja)
ro: (apa murdara)
ru: (грязная вода)
se: (smutsigt vatten)
tr: (Kirli Su)

# UI,WaterNull
source: (Empty)
de: (Leer)
es: (Vacío/a)
fr: (Vide)
jp: （空）
kr: (비어있음)
nl: (nul)
pl: (pusta)
pt: (Vazia)
ro: (nul)
ru: (пусто)
se: (null)
tr: (Boş)

# UI,WaterSource
source: Water Source
de: Wasserquelle
es: Fuente de Agua
fr: Source d'eau
jp: 水源
kr: 수원
nl: Waterbron
pl: Źródło wody:
pt: Fonte de água
ro: sursa de apa
ru: источник воды
se: vattenkälla
tr: Suyun Kaynağı

# UI,WaterTip_01
source: The container is full
es: El agua está llena
jp: 水が満杯です
kr: 물이 가득 찼습니다
nl: Het water is vol
pl: Woda jest pełna
pt: A água está cheia
ro: Recipientul este plin cu apă
ru: Контейнер заполнен водой
se: Vattnet är fullt
tr: Su doldu

# UI,WDXS
source: Temperature Scale
de: Temperaturanzeige
es: Visualización de Temperatura
fr: Affichage de la température
jp: 温度表示
kr: 온도 표시
nl: Temperatuur weergave
pl: Wskaźnik temperatury
pt: Exibição de temperatura
ro: afişajul temperaturii
ru: Температурная шкала
se: temperaturdisplay
tr: Sıcaklık Göstergesi

# UI,WeaponNotUse
source: The current type of weapon is already equipped
de: Der aktuelle Waffentyp ist voll ausgestattet
es: Ya tienes equipado un mismo tipo de arma.
fr: Le type d'arme actuel est entièrement équipé
jp: 現在のタイプの武器はすでに装備されています
kr: 해당슬롯의 파츠가 이미 장착되어있습니다.
nl: Het huidige type wapen is van alle gemakken voorzien
pl: Dany typ broni jest już na wyposażeniu
pt: O tipo atual de arma está totalmente equipado
ro: Tipul actual de armă este complet echipat
ru: Текущий тип оружия полностью экипирован
se: Den nuvarande typen av vapen är fullt utrustad
tr: Mevcut Silah Türü Tam Donanımlı

# UI,weidget
source: Weight:
de: Gewicht:
es: Peso:
fr: Charge:
jp: 重さ：
kr: 무게:
nl: Gewicht:
pl: Waga:
pt: Peso:
ro: greutate:
ru: масса:
se: Vikt:
tr: Ağırlık:

# UI,WenDu
source: Celsius
jp: 摂氏
kr: 섭씨
pl: Celsjusz
ru: гр. Цельсия
tr: Santigrat

# UI,WHLYJS54343
source: I’m happy to accept
es: Estaré encantado de aceptarlo
jp: 喜んで引き受けよう
kr: 기꺼이 받겠습니다
nl: Ik neem het graag aan
pl: Chętnie to zrobię
pt: Ficarei feliz em aceitar
ru: Я с радостью приму
tr: Memnuniyetle kabul ederim

# UI,winter
source: Winter
es: Invierno
fr: Hiver
jp: 冬
kr: 겨울
pl: Zima
pt: Inverno
ro: iarnă
ru: Зима
se: vinter
tr: Kış

# UI,WNBNSM
source: Any jobs I can do for you?
es: ¿En que te puedo ayudar?
fr: Que puis-je faire pour vous?
jp: どういうご用件ですか？
kr: 내가 당신을 위해 무엇을 할 수?
nl: wat kan ik voor je doen?
pl: Co mogę dla ciebie zrobić?
pt: O que posso fazer para você?
ro: Cu ce vă pot ajuta?
ru: Что я могу сделать для вас?
se: vad kan jag hjälpa dig med?
tr: Sizin için ne yapabilirim?

# UI,Wound_FS_DWZ
source: Hypothermia Use Warming Agents for treatment
es: Hipotermia Se puede tratar con medicamentos que te den calor
jp: 低体温症 温暖薬剤で治療可能
kr: 저체온증 따뜻한 약제를 사용하여 치료하세요
nl: Onderkoeling Behandel met een verwarmend middel
pl: Hipotermia Można użyć ciepłych leków w celu leczenia
pt: Hipotermia Pode ser tratada com medicamentos aquecedores
ro: Hipotermie Se poate trata cu remedii pentru încălzire
ru: Гипотермия Можно лечить с помощью согревающих препаратов
se: Hypotermi Kan behandlas med värmande medel.
tr: Hipotermi Tedavi için sıcaklık artırıcı ilaç kullanılabilir

# UI,Wound_FS_GM
source: Cold Use Warming Agents or Cold Medications for treatment
es: Resfriado Se puede tratar con medicamentos para el resfriado o que te proporcionen calor
jp: 風邪 温暖薬剤または風邪薬で治療可能
kr: 감기 따뜻한 약제, 감기약을 사용하여 치료하세요
nl: Verkoudheid Behandel met verwarmend middel of verkoudheidsmedicatie
pl: Przeziębienie Można użyć ciepłych leków lub leków przeciw przeziębieniu w celu leczenia
pt: Resfriado Pode ser tratado com medicamentos aquecedores ou medicamentos para resfriado
ro: Răceală Se poate trata cu remedii pentru încălzire sau medicamente pentru răceală
ru: Простуда Можно лечить с помощью согревающих препаратов и лекарств от простуды
se: Förkylning Kan behandlas med värmande medel eller förkylningsmedicin.
tr: Soğuk Algınlığı Tedavi için sıcaklık artırıcı ilaç veya soğuk algınlığı ilacı kullanılabilir

# UI,Wound_GRWS_01
source: Minor infected external injuries Drag medical items to the injured area in the character status panel to apply treatment
es: Trauma leve infectad Arrastra los objetos médicos al área lesionada en la barra de estado del personaje para curarte
jp: 軽度の感染外傷 キャラクター状態欄で治療アイテムを負傷部分にドラッグして治療を行う
kr: 경미한 감염 외상 캐릭터 상태창에서 치료 물품을 부상 부위로 드래그하여 치료하세요
nl: Lichte geïnfecteerde uitwendige verwonding Sleep medische items naar het gewonde gebied in de statusbalk om te behandelen
pl: Lekkie obrażenia infekcyjne W przeciągu stanu postaci przeciągnij medykamenty na zranione miejsce, aby dokonać leczenia
pt: Ferimento leve infectado No painel de estado do personagem, arraste o item de cura para a parte lesionada para realizar o tratamento
ro: Infecție ușoară a unei leziuni În bara de stare a personajului, trage itemele medicale peste zona afectată pentru tratament
ru: Легкая инфицированная травма Перетащите медицинский предмет на поврежденную область в статусной панели персонажа для лечения
se: Lindrig infekterad yttre skada I karaktärsstadens panel kan du dra medicinska föremål till den skadade delen för behandling.
tr: Hafif enfekte dış yaralanma Karakter durumu alanında tıbbi malzemeyi yaralı bölgeye sürükleyerek tedavi edin

# UI,Wound_GRWS_02
source: Moderate infected external injuries Drag medical items to the injured area in the character status panel to apply treatment
es: Trauma moderado infectado Arrastra los objetos médicos al área lesionada en la barra de estado del personaje para curarte
jp: 中程度の感染外傷 キャラクター状態欄で治療アイテムを負傷部分にドラッグして治療を行う
kr: 중등 감염 외상 캐릭터 상태창에서 치료 물품을 부상 부위로 드래그하여 치료하세요
nl: Matige geïnfecteerde uitwendige verwonding Sleep medische items naar het gewonde gebied in de statusbalk om te behandelen
pl: Umiarkowane obrażenia infekcyjne W przeciągu stanu postaci przeciągnij medykamenty na zranione miejsce, aby dokonać leczenia
pt: Infecção Moderada No menu de status do personagem, arraste o item médico até a área ferida para tratar
ro: Infecție moderată a unei leziuni În bara de stare a personajului, trage itemele medicale peste zona afectată pentru tratament
ru: Умеренная инфекционная травма Перетащите медицинский предмет на поврежденную часть тела в состоянии персонажа для лечения
se: Medelsvår infekterad yttre skada I karaktärsstadens panel kan du dra medicinska föremål till den skadade delen för behandling.
tr: Orta düzey enfekte dış yaralanma Karakter durumu alanında tıbbi malzemeyi yaralı bölgeye sürükleyerek tedavi edin

# UI,Wound_GRWS_03
source: Severe infected external injuries Drag medical items to the injured area in the character status panel to apply treatment
es: Trauma grave infectado Arrastra los objetos médicos al área lesionada en la barra de estado del personaje para curarte
jp: 重度の感染外傷 キャラクター状態欄で治療アイテムを負傷部分にドラッグして治療を行う
kr: 중증 감염 외상 캐릭터 상태창에서 치료 물품을 부상 부위로 드래그하여 치료하세요
nl: Ernstige geïnfecteerde uitwendige verwonding Sleep medische items naar het gewonde gebied in de statusbalk om te behandelen
pl: Ciężkie obrażenia infekcyjne W przeciągu stanu postaci przeciągnij medykamenty na zranione miejsce, aby dokonać leczenia
pt: Ferimento grave infectado No painel de estado do personagem, arraste o item de cura para a parte lesionada para realizar o tratamento
ro: Infecție severă a unei leziuni În bara de stare a personajului, trage itemele medicale peste zona afectată pentru tratament
ru: Тяжелая инфицированная травма Перетащите медицинский предмет на поврежденную область в статусной панели персонажа для лечения
se: Svår infekterad yttre skada I karaktärsstadens panel kan du dra medicinska föremål till den skadade delen för behandling.
tr: Ağır enfekte dış yaralanma Karakter durumu alanında tıbbi malzemeyi yaralı bölgeye sürükleyerek tedavi edin

# UI,Wound_LJ_HL
source: Cholera Use Dysentery Medicine for treatment.
es: Cólera Puede tratarse con -HoliQing-
jp: コレラ ホリクリアで治療可能
kr: 콜레라 홀리클린을 사용하여 치료하세요
nl: Cholera Behandel met HoliClear
pl: Cholera Można użyć leków probiotycznych w celu leczenia
pt: Cólera Pode ser tratado com Holiclean
ro: Holeră Se poate trata cu Holly Clear
ru: Холера Можно лечить с помощью Холли Клин
se: Kolera Kan behandlas med Holi-clean.
tr: Kolera Tedavi için temizlik bitkisi kullanılabilir

# UI,Wound_LJ_LJ
source: Dysentery Use Dysentery Medicine, Probiotics or drink Herbal Tea for treatment
es: Diarrea Se puede tratar con medicinas como -Holly Clean- o probióticos
jp: 赤痢 ホリクリアまたはプロバイオティクスで治療可能
kr: 이질 홀리클린, 유산균을 사용하여 치료하세요
nl: Dysenterie Behandel met HoliClear of probiotica
pl: Czerwonka Można użyć leków probiotycznych lub środków przeczyszczających w celu leczenia
pt: Dizenteria Pode ser tratado com Holiclean e probióticos
ro: Dizenterie Se poate trata cu Holly Clear sau probiotice
ru: Дизентерия Можно лечить с помощью Холли Клин и пробиотиков
se: Dysenteri Kan behandlas med Holi-clean eller probiotika.
tr: Dizanteri Tedavi için temizlik bitkisi veya probiyotikler kullanılabilir
