Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,BBBA481F48CCF14A70CBFA84DFD4B16F
source: Businessman Lina needed fuel to keep her equipment running. She offered a batch of homemade incendiary bombs in exchange. This was an extremely effective weapon for clearing the area.
es: El empresario Lina necesitaba combustible para mantener su equipo en funcionamiento. Ofreció a cambio un lote de bombas incendiarias caseras. Esta fue un arma extremadamente eficaz para despejar la zona.
jp: 商人のリナは、設備を動かし続けるための燃料を必要としている。彼女は交換品として、自家製の焼夷弾の一式を用意してくれた。これは、非常に高い制圧力を持つクリアリング用の武器だ。
kr: 상인 리나는 장비를 가동하기 위해 연료가 필요합니다. 그녀는 교환 조건으로 자制 소이탄 한 묶음을 내놓았습니다. 이것은 전장을 정리하는 데 극도로 효과적인 무기입니다.
nl: Handelaar Li Na heeft brandstof nodig om haar apparatuur draaiende te houden. In ruil biedt ze een partij zelfgemaakte brandbommen aan. Het is een extreem effectief wapen om een gebied schoon te vegen.
pl: Handlarka Li Na potrzebuje paliwa, aby utrzymać działanie sprzętu. W zamian oferuje partię własnoręcznie wykonanych bomb zapalających. To niezwykle skuteczna broń do oczyszczania terenu.
pt: A comerciante Lina precisa de combustível para manter os equipamentos funcionando. Ela está oferecendo um lote de coquetéis incendiários caseiros em troca. É uma arma extremamente eficaz para limpar áreas.
ru: Торговке Лине нужно топливо для поддержания работы её оборудования. Она предлагает партию самодельных зажигательных бомб в обмен. Это чрезвычайно эффективное оружие для зачистки.
tr: Tüccar Lina, ekipmanını çalışır durumda tutmak için yakıta ihtiyaç duyuyor. Karşılığında bir parti el yapımı molotof kokteyli sunuyor. Bu, son derece etkili bir alan temizleme silahıdır.

# ,DA70A47A4C3F9EF204474FA9BE9F2934
source: Dangerous deal: Liquid flame
es: Trato peligroso: Llama líquida
jp: 危険な取引：液体の炎
kr: 위험한 거래: 액체 불꽃
nl: Gevaarlijke handel: Vloeibaar vuur
pl: Niebezpieczna transakcja: Płynny ogień
pt: Transação perigosa: Chama líquida
ru: Опасная сделка: жидкое пламя
tr: Tehlikeli Ticaret: Sıvı Alev

# ,AC1B0666470B993BB351209DBFDB9E68
source: A new face? Hmph, hopefully you'll last longer than the last one. My name is Li Na. Sarah's in charge of mending your clothes, and me? I'm in charge of blowing anything in the way up. My workshop desperately needs fuel. That generator's like a perpetually hungry beast. I can't go to the gas station; it's full of dead bodies. Get me ten bottles of fuel. Go dismantle cars, loot fuel drums, I don't care where they come from. In return, I'll give you some of my homemade 'cocktails.' Trust me, when you're cornered by those zombies, this bottle of fire will save your life.
es: ¿Cara nueva? Hmph, espero que aguantes mejor el fuego que el último. Me llamo Li Na. Sarah se encarga de remendaros la ropa, ¿y yo? Yo me encargo de mandar por los aires todo lo que se interpone en el camino. Mi taller necesita combustible con urgencia. Ese generador es como una bestia insaciable. No puedo ir a la gasolinera, está llena de muertos. Consígueme 10 botellas de combustible. Desmonta coches, saquea bidones, no voy a preguntar de dónde lo sacas. A cambio, te daré unos “cócteles” preparados por mí misma. Créeme, cuando una horda de zombis te acorrale en una esquina, una botella de fuego puede salvarte la vida.
jp: 新顔？ふーん、前のよりは長く持ちこたえられるといいな。私の名前はリー・ナ。サラが君の服を繕う担当で、私は？邪魔なものは何でも爆破する担当だ。私の工房は燃料が切実に必要だ。あの発電機はまるで飢えた獣のようだ。ガソリンスタンドには行けない。死体だらけだ。燃料を10本持ってきてくれ。車を解体して燃料のドラム缶を盗め。どこから来たかは気にしない。お礼に、自家製の「カクテル」を少しおごってやる。信じてくれ、ゾンビに追い詰められたら、この火の瓶が命を救うだろう。
kr: 새로운 얼굴이군? 흠, 전 애인보다는 오래 버티길 바라네. 내 이름은 리나야. 사라가 네 옷을 수선해 줄 거고, 난? 앞길을 막는 건 뭐든지 날려버리는 일을 맡지. 내 작업실에 연료가 절실히 필요해. 저 발전기는 마치 영원히 굶주린 짐승 같아. 주유소는 시체로 가득 차 있어서 갈 수가 없어. 연료 열 병을 구해다 줘. 차를 해체하든, 연료통을 뒤지든, 어디서 가져오든 상관없어. 그 대가로 내가 직접 만든 '칵테일'을 줄게. 장담하는데, 좀비들에게 둘러싸였을 때 이 불꽃 병이 네 목숨을 구해줄 거야.
nl: Nieuw gezicht? Hmph, hopelijk ben jij iets minder brandbaar dan de vorige. Ik ben Li Na. Sarah zorgt ervoor dat jullie kleren heel blijven, en ik? Ik blaas alles op wat in de weg staat. Mijn werkplaats heeft dringend brandstof nodig. Die generator is als een beest dat nooit vol zit. Ik kan niet naar het tankstation; daar krioelt het van de doden. Breng me 10 flessen brandstof. Sloop auto’s, plunder vaten, het kan me niet schelen waar je het vandaan haalt. In ruil daarvoor geef ik je een paar ‘cocktails’ die ik persoonlijk heb gemixt. Geloof me, als je in een hoek wordt gedreven door een horde zombies, kan zo’n fles vuur je leven redden.
pl: Nowa twarz? Hmph, mam nadzieję, że jesteś bardziej wytrzymały niż poprzedni. Nazywam się Lina. Sarah zajmuje się szyciem ubrań dla was, a ja? Ja zajmuję się wysadzaniem wszystkiego, co stoi na drodze. Moje warsztaty pilnie potrzebują paliwa. Ten generator jest jak wiecznie głodna bestia. Nie mogę iść na stację benzynową, tam pełno trupów. Przynieś mi 10 butelek paliwa. Rozbieraj samochody, plądruj beczki z olejem, nie pytam o źródło. W zamian dam ci trochę mojego własnoręcznie przygotowanego „koktajlu”. Uwierz mi, kiedy zostaniesz otoczony przez hordę zombie w rogu, ta butelka ognia może uratować ci życie.
pt: Novo rosto? Hmph, espero que você seja mais resistente que o último. Meu nome é Li Na. Sarah cuida de remendar suas roupas, e eu? Eu cuido de explodir qualquer coisa que esteja no caminho. Meu workshop está precisando urgentemente de combustível. O gerador é como uma fera insaciável. Não posso ir ao posto de gasolina, está cheio de mortos-vivos. Traga-me 10 garrafas de combustível. Desmonte carros, procure barris de óleo, não me importa a origem. Em troca, eu lhe darei alguns dos meus 'coquetéis especiais'. Confie em mim, quando você estiver encurralado por zumbis, uma garrafa dessas pode salvar sua vida.
ru: Новое лицо? Хм, надеюсь, ты окажешься более стойким, чем предыдущий. Меня зовут Лина. Сара занимается починкой вашей одежды, а я? Я взрываю все, что мешает. Моей мастерской срочно нужно топливо. Этот генератор — как ненасытный зверь. Я не могу пойти на заправку, там полно мертвецов. Принеси мне 10 бутылок топлива. Разбери машины, обыщи бочки, мне все равно, откуда ты его возьмешь. Взамен я дам тебе несколько своих самодельных «коктейлей». Поверь, когда тебя загонят в угол зомби, эта бутылка огня спасет твою жизнь.
tr: Yeni yüz mü? Hmph, umarım bir öncekinden daha dayanıklısındır. Benim adım Lina. Sarah sizin kıyafetlerinizi dikmekle ilgileniyor, peki ya ben? Ben engelleri havaya uçurmakla ilgileniyorum. Atölyem şu anda yakıta çok ihtiyaç duyuyor. O jeneratör asla doymayan bir canavar gibi. Benzin istasyonuna gidemem, orası ölülerle dolu. Bana 10 şişe yakıt getir. Arabaları sök, varilleri yağmala, kaynağı sormam. Karşılığında sana kendi el yapımı 'kokteyllerimden' birkaç tane vereceğim. Bana güven, o zombiler seni bir köşeye sıkıştırdığında, bu bir şişe ateş hayatını kurtarabilir.

# ,485C12EF4AB11F6537C76487626312AD
source: Li Na wants to decorate her shop with animal trophies to intimidate her enemies. Collect the heads of four major types of game in exchange for a large supply of mixed ammunition.
es: Li Na quiere decorar la tienda con trofeos de animales para intimidar a sus enemigos. Reúne las cabezas de las cuatro presas principales a cambio de un gran suministro de munición mixta.
jp: リナは敵を威圧するため、店を動物の戦利品で飾り立てたいと考えている。主要な獲物4種の頭部を集めてくれば、大量の混合弾薬の補給と交換してくれる。
kr: 리나는 적들을 위협하기 위해 자신의 가게를 동물 트로피로 장식하고 싶어합니다. 네 가지 주요 사냥감 종의 머리를 모아 다양한 종류의 탄약을 대량으로 교환하세요.
nl: Li Na wil haar winkel versieren met jachttrofeeën om vijanden af te schrikken. Verzamel de koppen van vier belangrijke prooidieren in ruil voor een grote voorraad gemengde munitie.
pl: Li Na chce udekorować swój sklep trofeami zwierząt, aby odstraszyć wrogów. Zbierz czaszki czterech głównych gatunków zwierzyny w zamian za dużą ilość mieszanej amunicji.
pt: Li Na quer decorar a loja com troféus de animais para intimidar os inimigos. Colete os crânios de quatro presas principais para trocar por um grande suprimento de munição mista.
ru: Лина хочет украсить свой магазин трофеями животных, чтобы устрашить врагов. Собери головы четырех основных видов добычи, чтобы обменять их на большое количество смешанных боеприпасов.
tr: Li Na, düşmanlarını korkutmak için dükkanını hayvan ganimetleriyle süslemek istiyor. Dört ana av hayvanının kafataslarını topla ve karşılığında bol miktarda karma mühimmat al.

# ,65566F3249514DBA6F0387BBB0AA2193
source: Barter: Law of the Jungle
es: Trueque: La ley de la selva
jp: 物々交換：ジャングルの法則
kr: 물물교환: 정글의 법칙
nl: Ruilhandel: De wet van de jungle
pl: Handel wymienny: zasada dżungli
pt: Troca: A Lei da Selva
ru: Бартер: закон джунглей
tr: Takas: Orman Kanunu

# ,FCC140354298D08B7ADB1FB5973A1A5F
source: Look at my shop. Sure, the firepower’s solid, but it’s missing a bit of… menace. Those drifters and bandits always think I’m some easy-to-bully woman. I need something on the walls so that the moment they walk in, they know to shut their mouths. I hear you’re a decent hunter? I want the heads of the four overlords of the forest: wolf, deer, boar, and bear. Don’t go tossing them in a stew—bring me the whole heads. As long as you help me fill this wall, I’ll help you fill your magazines. Fair trade: bones for lead.
es: Mira mi tienda. Tiene mucha potencia de fuego, pero le falta... cierta aura amenazante. Esos vagabundos y bandidos siempre piensan que soy un blanco fácil. Necesito colgar algo en la pared para que se callen en cuanto entren. ¿He oído que eres un buen cazador? Quiero las cabezas de los cuatro depredadores del bosque: lobo, ciervo, jabalí y oso. No hagas sopa con ellas; tráeme sus cabezas enteras. Si llenas esta pared, yo lleno tu cargador. Es un trato justo: huesos por balas de plomo.
jp: 私の店を見てください。火力は十分ですが、どこか…威圧的な雰囲気が欠けています。あの浮浪者や山賊たちは、いつも私を格好の標的だと思っています。彼らが店に入ってきた瞬間に口を閉ざすように、壁に何か掛けておかないと。あなたはかなりのハンターだと聞きましたよ？森の頂点捕食者であるオオカミ、シカ、イノシシ、クマの頭が欲しいんです。スープにするんじゃなくて、頭を丸ごと持ってきてください。この壁を埋めてくれたら、弾丸も満たしてあげましょう。骨と鉛の弾丸の交換は公平です。
kr: 내 가게를 좀 봐라. 화력은 충분한데… 뭔가 위협적인 분위기가 부족하군. 저 부랑자들과 산적들은 항상 날 만만한 먹잇감으로 생각하지. 들어오는 순간 입을 다물게 하려면 벽에 뭔가를 걸어둬야겠어. 자네가 사냥을 잘한다고 들었네? 숲의 최상위 포식자 네 마리, 늑대, 사슴, 멧돼지, 곰의 머리가 필요하군. 수프 만들려고 하지 말고, 머리째로 가져와. 이 벽을 머리로 채우면, 자네 총알을 채워주겠네. 뼈와 납탄을 맞바꾸는 공정한 거래지.
nl: Kijk naar mijn zaak, het vuur is heet genoeg, maar er ontbreekt… iets dodelijks. Die zwervers en bandieten denken altijd dat ik een makkelijk doelwit ben. Ik moet iets aan de muur hangen zodat ze hun mond houden zodra ze binnenkomen. Ik heb gehoord dat jij een goede jager bent? Ik wil de koppen van de vier heersers van het bos: wolf, hert, zwijn en beer. Maak er geen stoofpot van, breng me de complete koppen. Als jij me helpt deze muur te vullen, vul ik jouw magazijnen. Een eerlijke ruil: botten voor lood.
pl: Spójrz na mój sklep, choć jest dobrze uzbrojony, brakuje mu... grozy. Ci włóczędzy i bandyci zawsze myślą, że jestem łatwą kobietą do zastraszenia. Potrzebuję czegoś na ścianie, co sprawi, że od razu zamkną usta, gdy wejdą. Słyszałam, że jesteś niezłym myśliwym? Chcę głowy czterech władców lasu: wilka, jelenia, dzika i niedźwiedzia. Nie gotuj ich na zupę, przynieś mi całe głowy. Jeśli pomożesz mi wypełnić tę ścianę, ja wypełnię twój magazynek. To uczciwy handel: kości za ołów.
pt: Olhe para minha loja, embora tenha poder de fogo suficiente, falta um pouco de... intimidação. Aqueles vagabundos e bandidos sempre acham que sou uma mulher fácil de intimidar. Preciso pendurar algo na parede para que eles entendam, assim que entrarem, que é melhor ficarem calados. Ouvi dizer que você é um bom caçador? Quero as cabeças dos quatro senhores da floresta: lobo, cervo, javali e urso. Não os cozinhe, traga as cabeças inteiras para mim. Se você me ajudar a preencher esta parede, eu encho seus cartuchos. É um acordo justo: ossos por balas.
ru: Посмотри на мой магазин, хотя он и хорошо защищён, ему не хватает... устрашающего вида. Бродяги и разбойники всегда думают, что я слабая женщина. Мне нужно повесить что-то на стену, чтобы они сразу поняли, что лучше держать рот на замке. Говорят, ты хороший охотник? Мне нужны головы четырёх лесных владык: волка, оленя, кабана и медведя. Не варите их в суп, принесите мне целые головы. Если ты поможешь мне заполнить эту стену, я заполню твой магазин патронами. Это честная сделка: кости в обмен на свинец.
tr: Dükkanıma bir bak. Ateş gücü yeterli ama biraz... tehdit eksik. O serseriler ve haydutlar beni kolay lokma sanıyor. Duvara bir şeyler asmam lazım ki içeri girer girmez ağızlarını kapatmayı öğrensinler. Duyduğuma göre iyi bir avcısın? Ormandaki dört büyük avın kafasını istiyorum: kurt, geyik, domuz ve ayı. Onları çorba yapma, kafalarını bütün olarak getir. Eğer bu duvarı doldurmama yardım edersen, ben de şarjörünü doldururum. Bu adil bir anlaşma: Kemik karşılığında kurşun.

# ,F1CFB6A34ACA86BAE01E759F6AF3E3D0
source: Li Na has posted a disgusting but well‑paid bounty. Collect zombie teeth as proof of kills. In return, she’s offering large‑calibre heavy ammunition.
es: Li Na ha publicado una recompensa repugnante pero muy bien pagada. Recolecta dientes de zombis como prueba de eliminación. A cambio, ofrece munición pesada de gran calibre.
jp: リナは吐き気を催すような、だが報酬の良い懸賞金を掲げた。ゾンビの歯を討伐の証として集めてこい。その見返りとして、彼女は大口径の重火器用弾薬を提供する。
kr: 리나는 역겹지만 보수가 후한 현상금을 걸었다. 좀비를 처치했다는 증거로 그들의 이빨을 모아오라는 것이다. 그 대가로 그녀는 대구경 중화기를 위한 탄약을 제공한다.
nl: Li Na heeft een walgelijk maar lucratief premiecontract uitgezet. Verzamel de tanden van zombies als bewijs van een kill. In ruil daarvoor biedt ze zwaar kaliber munitie.
pl: Li Na ogłosiła obrzydliwą, ale dobrze płatną nagrodę. Zbierz zęby zombie jako dowód zabicia. W zamian oferuje ciężką amunicję dużego kalibru.
pt: Li Na lançou uma recompensa nojenta, mas lucrativa. Colete dentes de zumbis como prova de abate. Em troca, ela oferece munição pesada de grande calibre.
ru: Лина объявила отвратительный, но щедро оплачиваемый заказ. Собери зубы зомби в качестве доказательства убийства. Взамен она предлагает крупнокалиберные тяжелые боеприпасы.
tr: Li Na, mide bulandırıcı ama kazançlı bir ödül duyurdu. Zombi dişlerini öldürme kanıtı olarak topla. Karşılığında büyük kalibreli ağır mühimmat sunuyor.

# ,C8C59138427F14D5AA3B8E98F3256AAE
source: Bounty Mission: Corrupted Fang
es: Misión de recompensa: Colmillo podrido
jp: 懸賞任務：腐敗の牙
kr: 현상금 임무: 타락한 송곳니
nl: Premie-opdracht: Rotte Tand
pl: Zadanie łowieckie: Zgniły kieł
pt: Missão de recompensa: Dente podre
ru: Задание на вознаграждение: Гнилой зуб
tr: Ödül Görevi: Çürük Diş

# ,34D9B2A742C874E506B1A8BA389A221D
source: Bullets don't just fall from the sky. If you want heavy firepower from me, you'll have to prove you deserve them. The rule here is simple: an eye for an eye. Those rotten wrecks outside, their mouths brimming with disgusting teeth, are the ones that killed my previous bodyguard. I want you to pull them out. Don't ask me what I'll do with them. Maybe I'll make a necklace, maybe I'll just enjoy looking at a bag of teeth, because it means at least 20 bastards will never be able to bite again. Give me 20 zombie teeth. In exchange, I'll give you some good stuff to blast their heads to smithereens.
es: Las balas no caen del cielo. Si quieres una gran potencia de fuego, tendrás que demostrar que te la mereces. La regla es simple: ojo por ojo. Esos destrozos de ahí fuera, con la boca llena de dientes asquerosos, son los que mataron a mi anterior guardaespaldas. Quiero que los saques. No me preguntes qué haré con ellos. Quizá haga un collar, quizá simplemente disfrute mirando una bolsa de dientes, porque eso significa que al menos 20 cabrones no podrán volver a morder. Dame 20 dientes de zombi. A cambio, te daré algo bueno para volarles la cabeza en pedazos.
jp: 弾丸は空から降っては来ない。私から強力な火力を求めるなら、それに見合うだけの実力があることを証明しなければならない。ルールはシンプル。目には目を。外にいる腐った残骸、口に不潔な歯をうずくめる奴らが、私の前のボディガードを殺した奴らだ。奴らを救い出してほしい。どうするかは聞かないでくれ。ネックレスを作るかもしれないし、歯袋を眺めるのを楽しむかもしれない。少なくとも20匹の奴らが二度と噛めなくなるからだ。ゾンビの歯を20本くれ。その代わりに、奴らの頭を粉々に吹き飛ばせるような良いものをくれてやる。
kr: 총알은 그냥 하늘에서 떨어지는 게 아니야. 내 강력한 화력을 원한다면, 그럴 자격이 있음을 증명해야 할 거야. 규칙은 간단해. 눈에는 눈, 이에는 이. 밖에 있는 저 썩어빠진 시체들, 입에 역겨운 이빨을 가득 물고 있는 놈들이 내 전 경호원을 죽인 놈들이야. 그 이빨들을 뽑아내. 내가 그걸로 뭘 할 거냐고 묻지 마. 목걸이를 만들 수도 있고, 아니면 그냥 이빨이 가득 든 자루를 감상하는 걸 즐길 수도 있지. 적어도 20마리의 놈들은 다시는 날 물지 못하게 될 테니까. 좀비 이빨 20개를 내놔. 그러면 그 대가로 놈들의 머리를 산산조각 낼 수 있는 강력한 무기를 줄게.
nl: Kogels komen niet zomaar uit de lucht vallen. Als je mijn zware wapens wilt hebben, moet je bewijzen dat je ze waard bent. De regels hier zijn simpel: oog om oog, tand om tand. Die rotte lijken daarbuiten hebben hun gore bekken vol tanden – precies met die dingen hebben ze mijn vorige bodyguard doodgebeten. Ik wil dat jij ze eruit trekt. Vraag me niet waarvoor ik ze nodig heb. Misschien maak ik er een ketting van, misschien geniet ik er gewoon van om een zak vol tanden te zien, omdat dat betekent dat er minstens 20 klootzakken minder zijn die kunnen bijten. Breng me 20 zombietanden. In ruil daarvoor geef ik je wat moois waarmee je hun koppen aan gort kunt schieten.
pl: Nie myśl, że naboje rosną na drzewach. Jeśli chcesz ode mnie ciężką broń, musisz udowodnić, że na nią zasługujesz. Zasada jest prosta: oko za oko. Te zgniłe ciała na zewnątrz mają pełno obrzydliwych zębów, to właśnie te rzeczy zabiły mojego poprzedniego ochroniarza. Chcę, żebyś je wyrwał. Nie pytaj, po co mi. Może zrobię z nich naszyjnik, może po prostu lubię widok torby pełnej zębów, bo to oznacza, że przynajmniej 20 drani nie będzie już gryźć. Przynieś mi 20 zębów zombie. W zamian dam ci coś, co rozwali ich głowy na kawałki.
pt: As balas não caem do céu. Se você quer levar armamento pesado de mim, terá que provar que é digno delas. As regras aqui são simples: olho por olho. Aqueles pedaços de carne lá fora têm bocas cheias de dentes nojentos, e foram esses dentes que mataram meu último guarda-costas. Quero que você os arranque. Não me pergunte para quê. Talvez eu faça um colar, ou talvez eu apenas goste de olhar para um saco cheio de dentes, porque isso significa que pelo menos 20 desgraçados não podem mais morder ninguém. Traga-me 20 dentes de zumbis. Em troca, eu te darei algo bom para explodir as cabeças deles em pedaços.
ru: Пули не растут на деревьях, если вы хотите получить тяжелое вооружение, докажите, что вы его заслуживаете. Здесь правила просты: зуб за зуб. У этих гниющих тварей во рту полно отвратительных зубов, именно они убили моего предыдущего телохранителя. Я хочу, чтобы вы вырвали их. Не спрашивайте, зачем. Может, я сделаю из них ожерелье, а может, мне просто нравится смотреть на мешок с зубами, потому что это значит, что как минимум 20 ублюдков больше никого не укусят. Принесите мне 20 зомби-зубов. В обмен я дам вам кое-что, что разнесет их головы в клочья.
tr: Mermiler ağaçtan yetişmiyor, benden ağır silahlar almak istiyorsan, onları hak ettiğini kanıtlamalısın. Buradaki kural basit: dişe diş. Dışarıdaki o çürük et yığınlarının ağzı iğrenç dişlerle dolu, işte o dişler benim eski korumamı öldürdü. Onları söküp bana getirmeni istiyorum. Ne yapacağımı sorma. Belki bir kolye yaparım, belki de sadece bir torba dolusu dişe bakmaktan keyif alırım, çünkü bu en azından 20 tane pisliğin artık kimseyi ısırmayacağı anlamına gelir. Bana 20 zombi dişi getir. Karşılığında, onların kafalarını paramparça edecek güzel şeyler vereceğim.

# ,C7B860E24AF453FE3FDFBF8C31C13095
source: Li Na is sick of canned food and wants fresh bass. She’s short on patience (and has a tendency toward violent fishing), so she’s hired you to obtain it by normal means. The reward is military‑grade grenades.
es: Li Na está harta de la comida enlatada y quiere lubina fresca. Le falta paciencia (y tiende a pescar de forma violenta), así que te encarga conseguirla por métodos normales. La recompensa son granadas de grado militar.
jp: リナは缶詰の食料にうんざりしており、新鮮なスズキが欲しいと思っている。彼女は忍耐力に欠け（さらに暴力的な漁法に走りがちなので）、通常の手段で魚を手に入れるよう君に依頼してきた。報酬は軍用グレネードだ。
kr: 리나는 통조림 식품에 질려서 신선한 농어를 먹고 싶어 한다. 그녀는 인내심이 부족하고(또한 폭력적인 방식의 낚시에 치우치는 편이라) 정상적인 수단으로 농어를 구해 달라고 너에게 의뢰했다. 보상은 군용급 수류탄이다.
nl: Li Na is de conserven beu en wil verse baars. Ze heeft geen geduld (en een neiging tot gewelddadig vissen), dus vraagt ze jou om de vis op normale wijze te bemachtigen. De beloning is een granaat van militair niveau.
pl: Li Na ma dość konserw i chce świeżego okonia. Brakuje jej cierpliwości (i skłania się ku brutalnym metodom połowu), więc zleca ci zdobycie ryby w normalny sposób. Nagrodą są wojskowe granaty.
pt: Li Na está cansada de comida enlatada e quer robalos frescos. Ela não tem paciência (e tende a pescar de forma violenta), então pediu que você os obtenha por meios normais. A recompensa é uma granada de nível militar.
ru: Лина устала от консервов и хочет свежего окуня. У нее нет терпения (и она склонна к насильственной рыбалке), поэтому поручает тебе добыть рыбу обычным способом. Награда — военные гранаты.
tr: Li Na konserve yiyeceklerden bıktı ve taze levrek istiyor. Sabırsız (ve şiddet eğilimli) olduğu için, senden normal yollarla balık tutmanı istiyor. Ödül olarak askeri düzeyde el bombası sunuyor.

# ,8FD892424C08F67B442DE3A6FF94D28C
source: Explosive Flavour: Fresh Fish Trade
es: Delicias explosivas: Comercio de pescado fresco
jp: 爆発的美味：鮮魚取引
kr: 폭발적인 맛: 신선한 생선 거래
nl: Explosief lekker: handel in verse vis
pl: Wyśmienity smak: handel świeżymi rybami
pt: Explosão de Sabor: Troca de Peixe Fresco
ru: Взрывной вкус: торговля свежей рыбой
tr: Patlayıcı Lezzet: Taze Balık Ticareti
