Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,D7E12EE349B3638C016666B16F7B6296
source: A sledgehammer is certainly useful, but sometimes the noise can cause more trouble. In those narrow corridors, I need a more elegant and quieter solution. A flash of silver, and the zombie's head is gone—that's art. I need a katana. Don't try to fool me with some cheap scrap metal; I need a well-forged, sharp blade that can cut through the air. I have 120 rounds of 5.56mm rifle ammunition. That's standard NATO ammunition—precise, deadly, and perfect for your tactical rifle. You give me deadly elegance, and I'll give you enough firepower to clear an entire block.
es: Un mazo es útil, sin duda, pero a veces el ruido puede causar más problemas. En esos pasillos estrechos, necesito una solución más elegante y silenciosa. Un destello plateado y la cabeza del zombi desaparece; eso es arte. Necesito una katana. No intentes engañarme con chatarra barata; necesito una hoja bien forjada y afilada que pueda cortar el aire. Tengo 120 cartuchos de munición de rifle de 5,56 mm. Es munición estándar de la OTAN: precisa, letal y perfecta para tu rifle táctico. Tú me das una elegancia letal y yo te daré suficiente potencia de fuego para despejar una manzana entera.
jp: スレッジハンマーが役に立つのは確かだが、あの騒音は余計なトラブルを呼び込むこともある。あの狭い廊下じゃ、もっと優雅で静かな解決策が必要なんだ。一筋の銀光が走り、ゾンビの頭が引っ越す――これこそが芸術だ。俺が欲しいのは日本刀（カタナ）だ。安物の鉄板を打っただけのガラクタでごまかすなよ。欲しいのは、何度も鍛え上げられて、空気すら断ち切れるような名刀だ。ここに5.56mmライフル弾が120発ある。これはNATO標準の軍用弾で、精密で致命的、お前のタクティカルライフルにぴったりだ。お前が致命的な優雅さをくれれば、俺はこの一帯を一掃できるだけの火力をくれてやる。
kr: 대형 망치는 분명 유용하지만, 때로는 소음이 더 큰 문제를 일으킬 수 있습니다. 좁은 복도에서는 좀 더 세련되고 조용한 해결책이 필요하죠. 은빛 섬광과 함께 좀비의 머리가 사라지는 것, 그것이야말로 예술입니다. 제게는 카타나가 필요합니다. 싸구려 고철로 저를 속이려 하지 마세요. 공기를 가를 수 있을 만큼 잘 단련되고 날카로운 칼날이 필요합니다. 저는 5.56mm 소총탄 120발을 가지고 있습니다. 나토 표준 탄약으로, 정확하고 치명적이며 당신의 전술 소총에 완벽합니다. 당신이 제게 치명적인 우아함을 준다면, 저는 한 블록 전체를 쓸어버릴 수 있는 충분한 화력을 제공하겠습니다.
nl: Een moker is inderdaad erg handig, maar soms zorgt het lawaai alleen maar voor extra problemen. In die smalle gangen heb ik een elegantere, stillere oplossing nodig. Eén zilveren flits, en het hoofd van een zombie ligt ergens anders – dát is pas kunst. Ik heb een katana nodig. Kom me niet aan met zo’n goedkoop stuk ijzer; ik wil een zwaard dat door duizendvoudig smeden is gehard en zo scherp is dat het de lucht zelf kan snijden. Ik heb hier 120 patronen 5,56 mm geweermunitie. Dit is standaard NAVO-legermateriaal: nauwkeurig, dodelijk, perfect voor jouw tactische geweer. Jij geeft mij die dodelijke elegantie, ik geef jou genoeg vuurkracht om een hele wijk schoon te vegen.
pl: Młot jest rzeczywiście przydatny, ale czasami hałas przyciąga więcej kłopotów. W wąskich korytarzach potrzebuję bardziej eleganckiego, cichszego rozwiązania. Srebrny błysk, a głowa zombie odlatuje — to jest sztuka. Potrzebuję katany (Katana). Nie przynoś mi taniego kawałka żelaza, chcę ostrza, które przeszło tysiące uderzeń młotem, tak ostrego, że przecina powietrze. Mam tutaj 120 nabojów 5.56 mm do karabinu. To standardowa amunicja NATO, precyzyjna, śmiertelna, idealna do twojego taktycznego karabinu. Ty dajesz mi śmiertelną elegancję, ja daję ci siłę ognia, która oczyści całą dzielnicę.
pt: O martelo é realmente útil, mas às vezes o barulho atrai mais problemas. Em corredores estreitos, preciso de uma solução mais elegante e silenciosa. Um brilho prateado e a cabeça do zumbi já foi decepada — isso é arte. Preciso de uma katana. Não me venha com uma lâmina de má qualidade, quero uma que tenha sido forjada com perfeição, afiada o suficiente para cortar o ar. Tenho aqui 120 balas de rifle 5.56mm. É munição padrão da OTAN, precisa e letal, perfeita para sua arma tática. Você me dá essa elegância mortal, e eu te dou poder de fogo suficiente para limpar um quarteirão inteiro.
ru: Кувалда, конечно, полезна, но иногда шум привлекает больше проблем. В узких коридорах мне нужно что-то более элегантное и тихое. Вспышка серебра — и голова зомби уже отделена от тела — вот это искусство. Мне нужен катана. Не пытайтесь подсунуть мне дешевую железяку, мне нужен клинок, закаленный и острый, как воздух. У меня есть 120 патронов калибра 5.56 мм. Это стандартные боеприпасы НАТО, точные и смертоносные, идеально подходят для вашего тактического ружья. Вы даете мне смертоносную элегантность, а я вам — огневую мощь, способную очистить целый квартал.
tr: Büyük çekiç gerçekten işe yarıyor, ama bazen gürültü daha fazla sorun çıkarabiliyor. Dar koridorlarda daha zarif ve sessiz bir çözüm gerekiyor. Bir gümüş ışık süzüldüğünde, zombinin kafası yer değiştiriyor—işte bu sanat. Bana bir samuray kılıcı (Katana) lazım. Beni o kalitesiz demir parçalarıyla kandırmaya kalkma, bana binlerce kez dövülmüş, havayı bile kesebilecek kadar keskin bir kılıç lazım. Burada 120 adet 5.56 mm tüfek mermisi var. Bu, NATO standartlarında askeri mühimmat; hassas, ölümcül ve taktik tüfeğin için mükemmel. Bana ölümcül zarafeti ver, ben de sana tüm mahalleyi temizleyecek ateş gücünü vereyim.

# ,0B3795AA4AB7EA4D54B5249F1B767E6B
source: Sarah has noticed your carrying capacity is seriously lacking. She suggests using the readily available plant fibers to make a simple backpack and expand your inventory.
es: Sarah ha notado que tu capacidad de carga es muy limitada. Te sugiere usar las fibras vegetales que hay por todas partes para fabricar una mochila sencilla y así ampliar tus espacios de inventario.
jp: Sarah はあなたの携帯能力が著しく不足していることに気づきました。彼女は植物繊維を利用して簡易バックパックを作り、アイテム欄を拡張することを提案しています。
kr: Sarah는 당신의 휴대 용량이 심각하게 부족하다는 것을 알아차렸습니다. 그녀는 어디서나 볼 수 있는 식물 섬유를 사용하여 간단한 배낭을 만들어 물품 칸을 확장할 것을 제안합니다.
nl: Sarah merkt op dat je draagcapaciteit ernstig tekortschiet. Ze raadt je aan om met de overal aanwezige plantenvezels een eenvoudige rugzak te maken om je inventaris uit te breiden.
pl: Sarah zauważyła, że twoja zdolność do przenoszenia jest poważnie ograniczona. Sugeruje, abyś wykorzystał wszechobecne włókna roślinne do wykonania prostego plecaka, aby zwiększyć pojemność ekwipunku.
pt: Sarah percebeu que sua capacidade de carga está seriamente limitada. Ela sugere que você use fibras vegetais encontradas facilmente para fazer uma mochila simples e expandir seu inventário.
ru: Сара заметила, что твоя способность переносить вещи серьёзно ограничена. Она советует тебе использовать повсеместно доступные растительные волокна для создания простого рюкзака, чтобы увеличить инвентарь.
tr: Sarah, taşıma kapasitenizin ciddi şekilde yetersiz olduğunu fark etti. Her yerde bulunan bitki liflerini kullanarak basit bir sırt çantası yapmanızı öneriyor, böylece eşya alanınızı genişletebilirsiniz.

# ,8A682FB5483FE35880597A8D758F7E02
source: Tailoring Basics: Simple Cloth Bag
es: Guía para principiantes de sastrería: Bolsos de tela sencillos
jp: 裁縫入門：簡易布バッグ
kr: 재봉 입문: 간단한 천 가방
nl: Inleiding tot kleermaken: Eenvoudige stoffen tas
pl: Podstawy krawiectwa: Prosta torba materiałowa
pt: Introdução à costura: Bolsa de tecido simples
ru: Основы шитья: Простой тканевый мешок
tr: Terzilik Başlangıcı: Basit Kumaş Çanta

# ,ECD7E43C400C7BD26F6582AD16746FA5
source: Craft a simple cloth bag
es: Fabricar bolsa de tela sencilla
jp: 簡易な布の袋を作る
kr: 간이 천 가방 제작
nl: Maak een eenvoudige stoffen tas
pl: Stwórz prostą torbę z materiału
pt: Fabricar Mochila Simples de Tecido
ru: Создать простой тканевый рюкзак
tr: Basit Kumaş Çanta Üret

# ,6D844D97480FEE5234CEAE87BAFD09E8
source: Hello, survivor. I’m Sarah. When you walked up just now, everything in your pockets was about to fall out. In this apocalypse, if you can’t bring your scavenged supplies home, then the risks you take mean nothing. You need a backpack. Don’t expect to find a military rucksack right away. Start with the basics. Go outside and cut some weeds to collect plant fibres, or tear that ragged shirt you’re wearing into strips. I’ll teach you how to weave them together into a simple cloth bag. It’s not waterproof and it won’t stop bullets, but at least it’ll let you bring back a few more tins of beans. Once you’ve made it, put it on your back—don’t carry it in your hands.
es: Hola, superviviente. Soy Sarah. Cuando te vi venir, tenías los bolsillos a rebosar. En este mundo postapocalíptico, si no puedes llevarte a casa las provisiones que buscas, no tienes sentido arriesgarte. Necesitas una mochila. No esperes encontrar una mochila militar de inmediato. Empieza con lo básico. Sal y corta un poco de hierba, recoge fibras vegetales o desgarra tu camisa hecha jirones. Te enseñaré a tejerlos para hacer una sencilla bolsa de tela. No será impermeable ni a prueba de balas, pero al menos te permitirá traer unas cuantas latas más de frijoles. Una vez terminada, póntela en la espalda; no la lleves en las manos.
jp: こんにちは、生存者。サラです。あなたが来るのを見た時、あなたのポケットはもう溢れんばかりでした。この終末後の世界では、物資をかき集めて持ち帰ることができなければ、リスクを冒す意味がありません。バックパックが必要です。軍用レベルのバックパックがすぐに見つかるとは思わないでください。まずは基本的なものから始めましょう。外に出て雑草を刈り、植物の繊維を集め、ぼろぼろのシャツを裂いてください。それらを編み合わせて、簡単な布バッグを作る方法をお教えします。防水や防弾ではありませんが、少なくとも豆の缶詰をもう少し持ち帰ることができます。完成したら、背中に背負ってください。手に持たないでください。
kr: 안녕, 생존자. 나는 Sarah야. 방금 네가 걸어오는 걸 봤는데, 주머니에서 물건이 다 떨어질 것 같더라. 이 종말의 세계에서, 네가 찾아낸 물자를 집으로 가져올 수 없다면, 네가 감수한 위험은 아무 의미가 없어. 너는 배낭이 필요해. 처음부터 군용 배낭을 찾을 거라고 기대하지 마. 기초부터 시작하자. 밖에 나가서 잡초를 좀 베고, 식물 섬유를 모으거나 네가 입고 있는 낡은 셔츠를 찢어서 천 조각을 만들어. 내가 그것들을 엮어서 간단한 천 배낭을 만드는 법을 가르쳐줄게. 방수도 안 되고, 방탄도 안 되지만, 적어도 네가 통조림 몇 개를 더 가져올 수 있게 해줄 거야. 다 만들면 그것을 등에 메고, 손에 들고 다니지 마.
nl: Hallo, overlever. Ik ben Sarah. Toen ik je net zag lopen, leek het alsof alles uit je zakken zou vallen. In deze apocalyps, als je de spullen die je hebt geplunderd niet mee naar huis kunt nemen, is het risico dat je neemt zinloos. Je hebt een rugzak nodig. Verwacht niet dat je meteen een militaire rugzak vindt. Begin met de basis. Ga naar buiten, snijd wat gras, verzamel plantaardige vezels, of scheur je oude overhemd in stukken. Ik zal je leren hoe je ze samen kunt weven tot een eenvoudige stoffen tas. Het is niet waterdicht en biedt geen bescherming tegen kogels, maar het zal je in ieder geval helpen om een paar extra blikken bonen mee te nemen. Als je klaar bent, draag het dan op je rug, niet in je handen.
pl: Witaj, ocalały. Jestem Sarah. Kiedy przechodziłeś obok, wyglądało, jakby rzeczy z twoich kieszeni miały zaraz wypaść. W tym postapokaliptycznym świecie, jeśli nie możesz przynieść z powrotem zdobytych zasobów, ryzyko, które podjąłeś, jest bez sensu. Potrzebujesz plecaka. Nie licz na to, że od razu znajdziesz wojskowy plecak. Zacznij od podstaw. Idź na zewnątrz, zetnij trochę chwastów, zbierz włókna roślinne albo podziuraw swoją starą koszulę na kawałki. Nauczę cię, jak spleść je razem, by zrobić prosty materiałowy plecak. Nie jest wodoodporny ani kuloodporny, ale przynajmniej pozwoli ci przynieść kilka dodatkowych puszek fasoli. Gdy go zrobisz, załóż go na plecy, nie trzymaj w rękach.
pt: Olá, sobrevivente. Sou Sarah. Vi você chegando e parecia que as coisas estavam caindo dos seus bolsos. Neste mundo pós-apocalíptico, se você não consegue levar os suprimentos que encontra para casa, todo o risco que correu foi em vão. Você precisa de uma mochila. Não espere encontrar uma mochila militar logo de cara. Comece com o básico. Vá lá fora, corte algumas ervas daninhas, colete fibras vegetais ou rasgue sua camisa velha em tiras. Vou te ensinar a trançá-las e fazer uma mochila simples de tecido. Embora não seja à prova d'água nem à prova de balas, pelo menos permitirá que você traga mais algumas latas de feijão. Quando terminar, coloque-a nas costas, não a segure na mão.
ru: Привет, выживший. Я Сара. Когда ты шел сюда, из твоих карманов чуть не выпадали вещи. В этом постапокалиптическом мире, если ты не можешь донести добытые ресурсы домой, то все твои риски были напрасны. Тебе нужен рюкзак. Не рассчитывай сразу найти военный рюкзак. Начни с основ. Нарежь траву, собери растительные волокна или разорви свою старую рубашку на лоскуты. Я научу тебя плести из них простой тканевый мешок. Он не водонепроницаемый и не пуленепробиваемый, но хотя бы позволит тебе принести домой больше банок с фасолью. Когда сделаешь, надень его на спину, а не носи в руках.
tr: Merhaba, hayatta kalan. Ben Sarah. Az önce buraya yürürken cebindeki şeylerin neredeyse düşeceğini gördüm. Bu kıyamet sonrası dünyada, bulduğun malzemeleri eve getiremiyorsan, aldığın risk tamamen anlamsızdır. Bir sırt çantasına ihtiyacın var. Başlangıçta askeri bir sırt çantası bulmayı bekleme. Önce temel şeylerle başla. Dışarı çık, biraz yabani ot kes, bitki lifleri topla veya üzerindeki eski gömleği yırtıp kumaş parçalarına ayır. Bunları birbirine dokumayı öğreteceğim ve basit bir kumaş çanta yapacağız. Su geçirmez değil, kurşun geçirmez değil ama en azından birkaç konserve fasulye daha taşımanı sağlar. Hazırladığında sırtına tak, elinde taşıma.

# ,5023C73D4BC5D0AC928AC8AABCD84D49
source: Sarah stresses the importance of mobility. She needs cloth to make gear linings and is willing to give you a pair of shoes that increase movement speed in return.
es: Sarah enfatiza la importancia de la movilidad. Necesita tela para fabricar forros de equipo y está dispuesta a darte a cambio un par de zapatos que aumentan la velocidad de movimiento.
jp: Sarah は機動性の重要性を強調しています。彼女は布を使って装備の裏地を作る必要があり、移動速度を向上させる靴を交換品として提供することを約束しています。
kr: Sarah는 기동성의 중요성을 강조합니다. 그녀는 장비 안감을 제작하기 위해 천이 필요하며, 이동 속도를 높여주는 신발 한 켤레를 교환품으로 제공합니다.
nl: Sarah benadrukt het belang van mobiliteit. Ze heeft stof nodig om voeringen voor uitrusting te maken en biedt een paar schoenen aan die je bewegingssnelheid verhogen in ruil daarvoor.
pl: Sarah podkreśla znaczenie mobilności. Potrzebuje materiałów do wykonania podszewek do ekwipunku i jest gotowa zaoferować parę butów zwiększających prędkość poruszania się w zamian.
pt: Sarah enfatiza a importância da mobilidade. Ela precisa de tecido para fazer forros de equipamentos e está disposta a oferecer um par de sapatos que aumentam a velocidade de movimento em troca.
ru: Сара подчёркивает важность мобильности. Ей нужны ткани для создания внутренней подкладки экипировки, и она готова предложить пару обуви, увеличивающую скорость передвижения, в обмен.
tr: Sarah, hareket kabiliyetinin önemini vurguluyor. Ekipman astarı yapmak için kumaşa ihtiyacı var ve karşılığında hareket hızını artıran bir çift ayakkabı sunuyor.

# ,87DD4B5340DD23F81E8D0EAB4B9092B8
source: Rule of survival: keep moving
es: Regla de supervivencia: seguir moviéndose
jp: サバイバルルール：動き続けろ
kr: 생존 법칙: 계속 움직여라
nl: Overlevingsregel: Blijf in beweging
pl: Zasady przetrwania: bądź w ruchu
pt: Regras de Sobrevivência: Mantenha-se em Movimento
ru: Правила выживания: оставайтесь в движении
tr: Hayatta Kalma Kuralları: Hareket Etmeye Devam Et

# ,DBEA80FA4EFDFF6211DA12A4DC25AF28
source: With a backpack, you really can carry more stuff. But the way you’re walking… aren’t those old boots a bit too heavy? Listen, in this world you don’t need to run faster than the zombies, but you do at least need to run faster than the poor soul next to you. Just kidding. In reality, speed is life. Whether you’re chasing prey or fleeing a corpse horde, a pair of light shoes can save your life. I’m sewing a batch of new linings and urgently need 30 pieces of scrap cloth. Take all the torn clothes and old curtains you find out there, rip them up, and bring me the fabric. In return, I’ve got a pretty decent pair of high‑top trainers for you. They’ll protect your ankles and let you run like the wind.
es: Con la mochila puedes llevar más cosas, sí. Pero por cómo caminas… ¿esas botas viejas no serán demasiado pesadas? Escucha, en este mundo no necesitas correr más rápido que los zombis, pero al menos tienes que correr más rápido que el pobre diablo que va a tu lado. Es broma. En realidad, la velocidad es vida. Tanto para perseguir presas como para huir de una horda, un par de zapatos ligeros puede salvarte. Estoy cosiendo un nuevo lote de forros interiores y necesito 30 trozos de tela. Desmonta la ropa vieja y las cortinas que encuentres fuera y tráeme la tela. A cambio, tengo unas zapatillas deportivas de caña alta en bastante buen estado. Protegen tus tobillos y te harán correr como el viento.
jp: バックパックがあれば、確かにもっと多くの物を持ち運べる。でも、その歩き方を見ると……その古いブーツ、重すぎないか？いいか、この世界ではゾンビより速く走る必要はないが、少なくとも隣の不運な奴よりは速く走れないとダメだ。冗談だよ。実際のところ、スピードこそ命だ。獲物を追うにしても、死体の群れから逃げるにしても、軽い靴が命を救う。今、新しいインナーを縫っているところなんだが、布切れが30枚どうしても必要でね。外で見つけたボロ服や古いカーテンをバラして、布を持ってきてくれ。その代わりに、状態のいいハイカットスニーカーを一足やろう。足首を守ってくれるし、風みたいに走れるようになるぞ。
kr: 배낭을 메면 확실히 더 많은 짐을 싣고 다닐 수 있죠. 그런데 걸음걸이를 보니… 그 낡은 부츠는 너무 무겁지 않나요? 있잖아요, 이 세상에서 좀비보다 빨리 달릴 필요는 없지만, 적어도 옆에 있는 불운한 사람보다는 빨리 달려야죠. 농담이에요. 사실 속도는 생명과 직결됩니다. 사냥감을 쫓든 좀비 떼에게서 도망치든, 가벼운 신발 한 켤레는 목숨을 구할 수 있어요. 제가 새 안감을 만들고 있는데 천 조각 30개가 절실히 필요해요. 밖에 있는 해진 옷이나 낡은 커튼을 다 뜯어서 천을 주세요. 그러면 괜찮은 하이탑 스니커즈 한 켤레를 드릴게요. 발목도 보호해주고 바람처럼 빠르게 달릴 수 있게 해줄 거예요.
nl: Met een rugzak kun je inderdaad meer spullen meenemen. Maar als ik je zo zie lopen… zijn die oude laarzen niet veel te zwaar? Luister, in deze wereld hoef je niet sneller te rennen dan de zombies, maar je moet in elk geval sneller zijn dan de pechvogel naast je. Grapje. In werkelijkheid is snelheid gelijk aan leven. Of je nu een prooi achtervolgt of voor een horde ondoden vlucht, een paar lichte schoenen kan je leven redden. Ik ben bezig met een nieuwe voering en heb dringend 30 stukken vodden nodig. Haal de oude kleren en gordijnen die je buiten vindt uit elkaar en breng me de stof. In ruil heb ik een paar behoorlijk goede hoge sportschoenen voor je. Ze beschermen je enkels en laten je rennen als de wind.
pl: Dzięki plecakowi rzeczywiście możesz nosić więcej rzeczy. Ale patrząc na to, jak chodzisz... czy te stare buty nie są za ciężkie? Słuchaj, w tym świecie nie musisz biegać szybciej niż zombie, ale przynajmniej musisz biegać szybciej niż pechowiec obok ciebie. Żartuję. W rzeczywistości prędkość to życie. Niezależnie od tego, czy gonisz zwierzynę, czy uciekasz przed hordą zombie, lekkie buty mogą uratować ci życie. Szyję właśnie nową partię wkładek i pilnie potrzebuję 30 kawałków materiału. Rozbierz stare ubrania, zasłony, które znajdziesz na zewnątrz, i przynieś mi materiał. W zamian mam całkiem niezłe wysokie buty sportowe. Chronią kostki i pozwalają biegać jak wiatr.
pt: Com a mochila, você pode carregar mais coisas. Mas pelo jeito que você anda... essas botas velhas não estão pesando demais? Escute, neste mundo, você não precisa correr mais rápido que os zumbis, mas pelo menos precisa correr mais rápido que o azarado ao seu lado. Brincadeira. Na verdade, velocidade é vida. Seja perseguindo presas ou fugindo de hordas de zumbis, um par de sapatos leves pode salvar sua vida. Estou costurando um novo forro e preciso urgentemente de 30 pedaços de tecido. Pegue roupas velhas, cortinas usadas, qualquer coisa que encontrar lá fora, e me traga o tecido. Em troca, tenho um par de tênis de cano alto em bom estado. Eles protegem seus tornozelos e fazem você correr como o vento.
ru: С рюкзаком ты действительно можешь нести больше вещей. Но я смотрю, как ты ходишь... Эти старые ботинки слишком тяжелые, не так ли? Слушай, в этом мире тебе не нужно бегать быстрее зомби, но хотя бы быстрее неудачника рядом с тобой. Шучу. На самом деле, скорость — это жизнь. Будь то охота на добычу или побег от орды зомби, легкие ботинки могут спасти тебе жизнь. Я шью новую партию с подкладкой, но мне срочно нужно 30 кусков ткани. Разбери старую одежду, занавески, что найдешь, и принеси мне ткань. Взамен у меня есть пара приличных высоких кроссовок. Они защитят твои лодыжки и позволят бегать, как ветер.
tr: Sırt çantasıyla daha fazla eşya taşıyabiliyorsun, bu doğru. Ama yürüyüş şekline bakıyorum da... O eski botlar fazla ağır değil mi? Dinle, bu dünyada zombilerden daha hızlı koşmana gerek yok, ama en azından yanındaki talihsiz kişiden daha hızlı koşmalısın. Şaka bir yana, hız hayattır. İster avını kovalarken ister zombi sürüsünden kaçarken, hafif bir çift ayakkabı hayatını kurtarabilir. Yeni bir iç astar dikiyorum ve 30 parça kumaş parçasına acil ihtiyacım var. Dışarıda bulduğun eski kıyafetleri, eski perdeleri sök ve kumaşları bana getir. Karşılığında, bileklerini koruyacak ve seni rüzgar gibi hızlı koşturacak iyi durumda bir çift yüksek bilekli spor ayakkabı vereceğim.

# ,2204A9A64A353C739050578D6BDB879F
source: Sarah is explaining how clothing regulates temperature. Because the environment is harsh, you need to adjust your gear dynamically according to the season and temperature. Cold: wear leather coats or down jackets (increase warmth). Heat: wear vests, shirts, or go bare-chested (reduce warmth / increase cooling). Help Sarah collect limestone in exchange for defensive gear.
es: Sarah está explicando el mecanismo de termorregulación de la ropa. Dado que el entorno es duro, debes ajustar tu equipo dinámicamente según la estación y la temperatura. Frío: usa ropa de cuero o abrigos de plumas (aumentan el valor de abrigo). Calor: usa camisetas sin mangas, camisas o ve con el torso desnudo (reducen el valor de abrigo / aumentan la disipación de calor). Ayuda a Sarah a recolectar piedra caliza a cambio de equipo defensivo.
jp: Sarah は衣類の温度調節メカニズムについて説明しています。過酷な環境のため、季節や気温に応じて装備を動的に調整する必要があります。寒冷：皮の服やダウンジャケットを着用（保温値を増加）暑熱：タンクトップ、シャツ、または裸（保温値を減少/放熱を増加）Sarah を手伝って石灰石を集め、防御装備を交換してください。
kr: Sarah는 의류의 열 조절 메커니즘을 설명하고 있습니다. 환경이 가혹하기 때문에 계절과 기온에 따라 장비를 동적으로 조정해야 합니다. 추위: 가죽옷, 패딩 재킷 착용 (보온 값 증가) 더위: 조끼, 셔츠 착용 또는 상의 탈의 (보온 값 감소/냉각 증가) Sarah를 도와 석회암을 수집하여 방어 장비를 교환하세요.
nl: Sarah legt de thermoregulatiemechanismen van kleding uit. Vanwege de barre omgeving moet je je uitrusting dynamisch aanpassen aan het seizoen en de temperatuur. Koud: draag leren kleding of donsjassen (verhoog warmtewaarde). Warm: draag een hemd, overhemd of ga zonder shirt (verlaag warmtewaarde/verhoog koeling). Help Sarah kalksteen te verzamelen in ruil voor verdedigingsuitrusting.
pl: Sarah wyjaśnia mechanizm termoregulacji odzieży. Ze względu na surowe warunki musisz dynamicznie dostosowywać swój ekwipunek do sezonu i temperatury. Zimno: noś skórzane kurtki, puchowe płaszcze (zwiększają wartość ogrzewania). Gorąco: noś kamizelki, koszule lub bądź bez koszuli (zmniejszają wartość ogrzewania/zwiększają chłodzenie). Pomóż Sarah zebrać wapień w zamian za sprzęt obronny.
pt: Sarah está explicando o mecanismo de regulação térmica das roupas. Devido ao ambiente severo, você precisa ajustar dinamicamente seu equipamento de acordo com a estação e a temperatura. Frio: use jaquetas de couro ou casacos de penas (aumenta o valor de aquecimento). Calor: use coletes, camisas ou fique sem camisa (reduz o valor de aquecimento/aumenta a dissipação de calor). Ajude Sarah a coletar calcário em troca de equipamentos de defesa.
ru: Сара объясняет механизм терморегуляции одежды. В суровых условиях тебе нужно динамически адаптировать экипировку в зависимости от сезона и температуры. Холод: носи кожаную одежду или пуховики (увеличивают теплоизоляцию). Жара: носи майки, рубашки или ходи без одежды (снижают теплоизоляцию/увеличивают охлаждение). Помоги Саре собрать известняк в обмен на защитное снаряжение.
tr: Sarah, giysilerin ısı düzenleme mekanizmasını anlatıyor. Çetin çevre koşulları nedeniyle, ekipmanınızı mevsime ve sıcaklığa göre dinamik olarak ayarlamanız gerekiyor. Soğuk: Deri ceket, kaz tüyü mont giyin (ısı yalıtımını artırır) Sıcak: Atlet, gömlek veya çıplak (ısı yalıtımını azaltır/soğutmayı artırır) Sarah'a savunma ekipmanı karşılığında kireçtaşı toplayın.

# ,1BA7E5DC437ADB50BC8B2E9B960B954B
source: Survival class: temperature and defence
es: Lección de supervivencia: Temperatura y defensa
jp: サバイバル講座：温度と防御
kr: 생존 수업: 온도와 방어
nl: Overlevingsles: Temperatuur en verdediging
pl: Szkoła przetrwania: temperatura i obrona
pt: Aula de Sobrevivência: Temperatura e Defesa
ru: Уроки выживания: температура и защита
tr: Hayatta Kalma Dersleri: Sıcaklık ve Savunma
