Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,5CEE296242EF06A6C8AF7BB44F1ACBA6
source: Knockdown Rate
de: maximale Ausdauer
es: Posibilidad de Derribar
fr: Renversement
jp: ノックダウン率
kr: 녹다운 비율
nl: Knockdown-percentage
pl: Współczynnik ogłuszenia
pt: Taxa de knockdown
ro: Rata de distrugere
ru: скорость нокдауна
se: Nedslagningstakt
tr: Düşürme Oranı

# ,31891998465BE7550992549F82681FA0
source: Cold Resistance
de: Kältewiderstand
es: Resist. al Frío
fr: Résistance au froid
jp: 耐寒性
kr: 내한성
nl: koude weerstand
pl: Odporność na zimno
pt: Resistência ao Frio
ro: rezistenta la frig
ru: Холодостойкость
se: Köldmotstånd
tr: Soğuk Direnci

# ,0B7F4C1B45ADAE2851E196870F73FE68
source: Heat Resistance
de: Hitzebeständigkeit
es: Resist. al Calor
fr: Résistance à la chaleur
jp: 耐熱性
kr: 내열성
nl: Hittebestendig
pl: Odporność na ciepło
pt: Resistência ao calor
ro: rezistență la căldură
ru: Теплостойкость
se: Värmebeständighet
tr: Isı Dayanıklılığı

# ,95715629404491B77F7EA2959FCF156A
source: Speed
de: Geschwindigkeit
es: Velocidad
fr: Rapidité
jp: 速度
kr: 속도
nl: snelheid
pl: Prędkość
pt: Rapidez
ro: viteză
ru: скорость
se: fart
tr: Hız

# ,B953ADC4475D3D70198D358CF80B3863
source: Occupation: Builder
es: Profesión: Constructor
jp: 職業: ビルダー
kr: 직업: 건축업자
nl: Beroep: bouwer
pl: Zawód: budowniczy
pt: Ocupação: Construtor
ro: Ocupatie: Constructor
ru: Профессия: Строитель
se: Yrke: Byggmästare
tr: Meslek: İnşaatçı

# ,4F6CA9F740AD80289ECEDDBB2EBB5BC8
source: Head Protection
de: Kopfverteidigung
es: Protección de Cabeza
fr: Défense de la tête
jp: 頭部防御
kr: 머리 방어
nl: hoofd verdediging
pl: Ochrona głowy
pt: Proteção da Cabeça
ro: apărarea capului
ru: Защита головы
se: Huvudskydd
tr: Kafa Savunması

# ,0EAC4CF84F900A49A09DE09F240307B5
source: Impact Resistence
de: Harter Widerstand
es: Resist. al Impacto
fr: Résistance raide
jp: 硬直耐性
kr: 경직 저항
nl: Stijfheid weerstand
pl: Odporność na uderzenia
pt: Resistência a Impacto
ro: Rezistenta la rigiditate
ru: Защита брони
se: Slagtålighet
tr: Sertlik Direnci

# ,374DA59B4CB3A602561BC88A1FB70306
source: Blunt Weapons
de: Hart und direkt
es: Armas Contundentes
fr: Dur et direct
jp: 硬直率
kr: 어렵고 직설적이다
nl: harde stomp
pl: Tępe bronie
pt: Armas Cortantes
ro: tocit tare
ru: Жестко и прямо
se: Trubbiga Vapen
tr: Sert Künt

# ,2F6BC3024826A31911E6A3A47D08DD4B
source: Axe
es: Hacha
jp: 斧头
kr: 도끼
nl: Bijl
pl: Siekiera
pt: Machado
ro: Topor
ru: топор
se: Yxa
tr: Baltayı

# ,66F2AE544AB372BF5355BFB45995DA70
source: This can't store water
de: Das kann kein Wasser speichern
es: No puede almacenar agua
fr: Stockage d'eau impossible là dedans
jp: これでは水が貯まりません
kr: 이것에 물을 저장할 수 없습니다
nl: Dit kan geen water vasthouden
pl: Nie można w tym przechowywać wody
pt: Isso não pode armazenar água
ro: Aceasta nu poate stoca apă
ru: Сюда нельзя налить воду
se: Denna kan inte lagra vatten
tr: Su Depolayamaz

# ,5604627744E8324B0E9AAB96BB219D3A
source: Drag container here to Fill
de: Wasser hier nachfüllen
es: Arrastra para rellenarlo
fr: Glisser le récipient ici pour le remplir
jp: 水用のコンテナをドラッグ
kr: 물을 담을 용기에 끌어다놓기
nl: sleep in container voor water
pl: Przeciągnij tutaj, żeby uzupełnić
pt: Arrasta o Recipiente para a Água
ro: trageți în recipientul pentru apă
ru: поместите емкость для воды
se: Dra en behållare hit för att fylla den
tr: Su Doldurmak için Buraya Sürükleyin

# ,4A2287974D69432C75AFFFAE63A14FE0
source: This cannot store water
es: No puede almacenar agua
jp: これは水を保存できません
kr: 이것은 물을 저장할 수 없습니다
nl: Dit kan geen water opslaan
pl: Nie można przechowywać wody
pt: Isto não pode armazenar água
ro: Acesta nu poate stoca apă
ru: Этот контейнер не может хранить воду
se: Den här kan inte lagra vatten
tr: Bu suyu depolayamaz

# ,5D778BFB425003A9BFA2B6AB2A41F567
source: Drag into the container to fill with water
es: Arrastra al contenedor para llenar con agua
jp: 容器に水を入れる
kr: 컨테이너에 끌어 넣어 물을 담으세요
nl: Sleep in een container om water te vullen
pl: Przeciągnij do pojemnika, aby napełnić wodą
pt: Arraste para o recipiente para encher com água
ro: Trageți în container pentru a umple cu apă
ru: Перетащите в контейнер для наполнения водой
se: Dra in behållaren för att fylla med vatten
tr: Su taşımak için kabın içine sürükleyin

# ,97DD2C4C46F23E523F6FDF9B1E9A37BD
source: M
kr: 중
ru: М

# ,224244E146D5DA4CDA33559117B53DEF
source: Tab
jp: タブ
kr: 탭
nl: tabblad
pl: Patka
ru: Вкладка
se: Flik
tr: Sekme

# ,AA46408A4903F4640EFF4DB0535DF1D9
source: The game is being saved, please do not close it
de: Schließen Sie das Spiel nicht während gespeichert wird.
es: El juego se está guardando, no lo cierres.
fr: Le jeu est en cours de sauvegarde, veuillez ne pas fermer le programme
jp: ゲームを保存しています。プログラムを閉じないでください
kr: 게임이 저장 중입니다. 게임을 종료하지마세요!
nl: Het spel wordt opgeslagen, sluit het programma alstublieft niet af
pl: Zapisywanie - nie zamykaj gry
pt: O jogo está a ser guardado, por favor não feche o jogo
ro: Jocul este salvat, vă rugăm să nu închideți programul
ru: Идет сохранение. Не закрывайте игру
se: Spelet sparas, stäng inte av
tr: Oyun kaydediliyor, lütfen oyunu kapatmayın.

# ,6637FA9A490D558CD9C89DAD12BCB992
source: Tex
es: Texto
jp: テキスト
kr: 텍스
ru: Текс
tr: Teksas

# ,9D4BFA0A43886366F83B349E20416660
source: Lack of power
es: Poder Insuficiente
jp: 力の不足
kr: 힘의 부족
nl: tekort aan kracht
pl: brak mocy
pt: falta de poder
ro: lipsă de putere
ru: Недостаток энергии
se: brist på makt
tr: güç eksikliği

# ,DA76A68842D939CD40D943A24231BEB6
source: Quick Tips
de: Tipps
es: Consejos Rápidos
fr: Astuces
jp: ヒント
kr: 팁
nl: snelle informatie
pl: Szybka podpowiedź
pt: Dicas
ro: informație promptă
ru: Советы
se: Snabba Tips
tr: Hızlı Bilgi

# ,5434175E42361DB14212E8A8D9B70A56
source: Furniture
de: Möbel
es: Mobiliario
fr: Meubles
jp: 家具
kr: 가구
nl: meubilair
pl: Meble
pt: Mobília
ro: mobila
ru: мебель
se: Möbler
tr: mobilya

# ,1B30ACD040E901F1C2267D9E5833BBB8
source: None
de: keiner
es: Ninguno
fr: aucun
jp: なし
kr: 없음
nl: geen
pl: Nic
pt: Nenhum
ro: nici unul
ru: никто
se: Ingen
tr: hiçbiri

# ,944A7174480371E088359CBE88A1650A
source: Foundation or Floor
de: Fundament oder Boden
es: Cimiento/Piso
fr: Fondation ou plancher
jp: 基礎または床
kr: 기초 또는 바닥
nl: fundering of vloer
pl: Fundament / Grunt
pt: Fundação ou Piso
ro: fundație sau podea
ru: фундамент или пол
se: Grund eller Golv
tr: temel veya zemin

# ,788C537A42603730529C89AFE8CC3525
source: Furniture
de: Möbel
es: Mobiliario
fr: Meubles
jp: 家具
kr: 가구
nl: meubilair
pl: Meble
pt: Mobília
ro: mobila
ru: мебель
se: Möbler
tr: mobilya

# ,09026D324DDC6E57C1D28C93F1332CDC
source: Furniture
de: Möbel
es: Mobiliario
fr: Meubles
jp: 家具
kr: 가구
nl: Meubilair
pl: Meble
pt: Mobília
ro: mobila
ru: мебель
se: Möbler
tr: mobilya

# ,61BE5B1F428EE964438DE4929A168CE5
source: None
de: keiner
es: Ninguno
fr: aucun
jp: なし
kr: 없음
nl: geen
pl: Nic
pt: Nenhum
ro: nici unul
ru: никто
se: ingen
tr: hiçbiri

# ,5601F7554DEF1D2DB1EA4993E276D266
source: Foundation or Floor
de: Fundament oder Boden
es: Cimiento/Piso
fr: Fondation ou plancher
jp: 基礎または床
kr: 기초 또는 바닥
nl: fundering of vloer
pl: Fundament albo Grunt
pt: Fundação ou Piso
ro: fundație sau podea
ru: фундамент или пол
se: Grund eller Golv
tr: temel veya zemin

# ,A391C46942B676967BA9918FB2BCFFE2
source: Furniture
de: Möbel
es: Mobiliario
fr: Meubles
jp: 家具
kr: 가구
nl: meubilair
pl: Meble
pt: Mobília
ro: mobila
ru: мебель
se: Möbler
tr: mobilya

# ,054ACD344342564AB89C4D9E4057BE66
source: Furniture
de: Möbel
es: Mobiliario
fr: Meubles
jp: 家具
kr: 가구
nl: Meubilair
pl: Meble
pt: Mobília
ro: mobila
ru: мебель
se: Möbler
tr: mobilya

# ,205BFA65485E325C946DE58373EA14ED
source: None
de: keiner
es: Ninguno
fr: aucun
jp: なし
kr: 없음
nl: geen
pl: Nic
pt: Nenhum
ro: nici unul
ru: никто
se: Ingen
tr: hiçbiri

# ,5B8B661A4CB978E3B0E541AA82BBB359
source: Foundation or Floor
de: Fundament oder Boden
es: Cimiento/Piso
fr: Fondation ou plancher
jp: 基礎または床
kr: 기초 또는 바닥
nl: fundering of vloer
pl: Fundament albo Grunt
pt: Fundação ou Piso
ro: fundație sau podea
ru: фундамент или пол
se: Grund eller Golv
tr: temel veya zemin

# ,437C1B55408A255EEF2D3398F073B7E3
source: Furniture
de: Möbel
es: Mobiliario
fr: Meubles
jp: 家具
kr: 가구
nl: meubilair
pl: Meble
pt: Mobília
ro: mobila
ru: мебель
se: Möbler
tr: mobilya

# ,183EFA0841D6642E43833ABE143BEE91
source: Destroy
es: Destruir
jp: 破壊する
kr: 파괴하다
nl: Vernietigen
pl: Zniszczyć
pt: Destruir
ro: Distruge
ru: Уничтожить
se: Förstöra
tr: Tahrip etmek

# ,7F7ADDD64EE44CDD61D6CABA8426EDB2
source: Change
es: Cambiar
jp: 変化
kr: 변화
nl: Wijziging
pl: Zmiana
pt: Mudar
ro: Schimbare
ru: Изменить
se: Förändra
tr: Değiştirmek

# ,3AB8B9F942250C691556DC95CF6C88FD
source: Fix
es: Arreglar
jp: 修理
kr: 고치다
nl: Repareren
pl: Naprawić
pt: Consertar
ru: Исправить
se: Fixera
tr: Düzeltmek

# ,E9A10E33421DF89FF3203C8259441E89
source: Foundation
de: Fundament
es: Cimiento
fr: Fondation
jp: 基礎
kr: 기반
nl: Fundering
pl: Fundament
pt: Fundação
ro: fundație
ru: Фундамент
se: Fundament
tr: Temel

# ,22C074F44EED2C76F551E9A06B6F8261
source: VerticalBeam
de: Vertikaler Balken
es: Viga Vertical
fr: Poutre vertical
jp: 垂直の梁
kr: 수직빔
nl: Verticale balk
pl: Belka pionowa
pt: Viga Vertical
ro: Fascicul vertical
ru: Вертикальная балка
se: Vertikal balk
tr: Dikey Kiriş

# ,D9BFDCBF49522F6BD0A0AE9DFE3A46D0
source: RoofEnd
de: Dachkante
es: Extremo del Techo
fr: Fin du toit
jp: 屋根の終端
kr: 루프엔드
nl: Dakeinde
pl: Koniec dachu
pt: Extremidade do Telhado
ru: Крыша
se: RoofEnde
tr: Çatı Eki

# ,A986B3D14B33762D4721F68A12C306D5
source: RoofIntersection
de: Dachkreuzung
es: Techo (Intersección)
fr: ToitIntersection
jp: 屋根交差部
kr: 지붕교차로
nl: Dakkruising
pl: Przecięcie dachu
pt: Telhado (Interseção)
ro: Intersecția acoperișului
ru: Пересечение крыши
tr: Çatı Kavşağı

# ,5795910C491155CD31B6869BE54DD0FB
source: Outdoor Stairs
de: Außentreppe
es: Escalera (Exterior)
fr: Escaliers d'extérieur
jp: 屋外階段
kr: 옥외계단
nl: buitenshuisTrap
pl: Zewnętrzne schody
pt: Escadas (Exterior)
ro: în aer liberScări
ru: наружная лестница
se: Trappor utomhus
tr: Dış Mekan Merdiven

# ,01471E2242A1A96EA568E09F19D72C20
source: GuardRail
de: Geländer
es: Barandilla
fr: Rambarde
jp: ガードレール
kr: 난간
nl: Vangrail
pl: Poręcz
pt: Corrimão
ro: Gardă
ru: Ограждение
se: Skyddsräcke
tr: Korkuluk

# ,3F0080734A17ED2949B3E7A69E6074FA
source: HandGuard
de: Geländer
es: Baranda
fr: Garde-main
jp: 手すりの柱
kr: 난간
nl: Handbeschermer
pl: Barierka
pt: Corrimão
ru: накладка
se: Staketstolpe
tr: Çit Direği

# ,9DAE78634ECE4283CB9DEF8A66D92169
source: HandGuardStairs
de: Treppengeländer
es: Baranda de Escalera
fr: MainGardeEscaliers
jp: 階段の手すり
kr: 계단난간
nl: Trapleuning
pl: Barierka na schody
pt: Corrimão de Escada
ru: РукаОхранаЛестницы
se: Trappräcke
tr: Merdivenler

# ,E1DE8CFB4115A7723A5FB9973E62A4EA
source: Furniture
de: Möbel
es: Mobiliario
fr: Meubles
jp: 家具
kr: 가구
nl: Meubilair
pl: Meble
pt: Mobília
ro: Mobila
ru: Мебель
se: Möbler
tr: Mobilya

# ,0A8AEE964987DE886D432BA25A0AD042
source: WallHanging
de: Wandbefestigung
es: Tapiz
fr: Tenture
jp: 壁掛け
kr: 벽걸이
nl: Wandophanging
pl: Wiszące na ścianie
pt: Tapeçaria
ro: Perete
ru: Настенный
se: Väggdekoration
tr: Duvara Asma

# ,BD842DC74740211786574F86C27997A7
source: Window
de: Fenster
es: Ventana
fr: Fenêtre
jp: ウィンドウ
kr: 창문
nl: Raam
pl: Okno
pt: Janela
ro: Fereastră
ru: Окно
se: Fönster
tr: Pencere

# ,4B309AF04581FB1AA1B77CBD92B0A9EA
source: Door
de: Tür
es: Puerta
fr: Porte
jp: ドア
kr: 문
nl: Deur
pl: Drzwi
pt: Porta
ro: Uşă
ru: Дверь
se: Dörr
tr: Kapı

# ,95D2AB6D4DEDC268E40A2199E26B5E9C
source: Wall
de: Wand
es: Pared
fr: Mur
jp: 壁
kr: 벽
nl: Muur
pl: Ściana
pt: Parede
ro: Perete
ru: Стена
se: Vägg
tr: Duvar

# ,1095273E45CC503C8A481CACF4CD13AA
source: Wattle
de: Geflecht
es: Palo
fr: Acacia
jp: 編み枝
kr: 욋가지
nl: Watt
pl: Groszek
pt: Acácia
ru: Плетень
se: Flätverk
tr: Akasya

# ,071CC0AD44E91A58C8A6BBA56F0A6884
source: OutStairs
de: Außentreppe
es: Escalera (Exterior)
fr: Extérieur
jp: 屋外階段
kr: 바깥 계단
nl: Buitentrap
pl: Zewnętrzne schody
pt: Escadas (Exterior)
ro: Afară
ru: Наружная лестница
se: Utomhus
tr: Dış Merdiven

# ,6AE2E4CF40302FB852C269B2BADC28CF
source: Box
de: Kiste
es: Caja
fr: Boîte
jp: 箱
kr: 상자
nl: Kist
pl: Skrzynia
pt: Caixa
ro: Cutie
ru: Ящик
se: Kista
tr: Kutu

# ,F3E6CCF3436FDB6BE9F2049AED4DD2AF
source: WattleDoor
de: Strohtür
es: Puerta de Paja
fr: Porte en acacia
jp: 編み枝ドア
kr: 와틀도어
nl: VlechtwerkDeur
pl: WattleDrzwi
pt: Porta de Vime
ru: Плетеная дверь
se: Nätdörr
tr: Akasya Kapı

# ,BAF666814A58F651C8D4339B3D0BE157
source: StairsCorner
es: Esquina de Escalera
fr: EscaliersCoin
jp: 階段コーナー
kr: 계단코너
nl: TrappenHoek
pl: Schody (narożne)
pt: EscadasCanto
ro: ScăriColţ
ru: Лестница (угол)
tr: MerdivenKöşe

# ,AB5F89A34C03F62C7A51B0B74607BF3C
source: FoundationTriangle
es: Cimiento Triangular
jp: ファンデーショントライアングル
kr: 기초삼각형
nl: FundamentDriehoek
pl: FundamentTrójkąt
pt: Triângulo da Fundação
ro: TriunghiFundație
ru: Треугольный фундамент
se: Grundtrojäng
tr: TemelÜçgen

# ,CB776D864C21BA46F8498490260F66EE
source: FloorTriangle
es: Piso Triangular
jp: フロアトライアングル
kr: 바닥삼각형
nl: VloerDriehoek
pl: PodłogaTrójkąt
pt: Triângulo do Piso
ro: TriunghiPodea
ru: Треугольный пол
se: Golvtrojän
tr: ZeminÜçgen

# ,8AB657134BC71D80A664569881FBD37B
source: Empty
de: Null
es: Vacío
fr: Vide
jp: なし
kr: 없음
nl: Nul
pl: Zero
pt: Nulo
ro: Nul
ru: Нулевой
se: Tom
tr: Boş

# ,B9D7AFBD4A45230EE8CB6D8FB180E276
source: HorizontalBeam
de: Holz Querbalken (ein Gitter)
es: Viga Horizontal
fr: Poutre horizontal
jp: 水平の梁
kr: 수평빔
nl: Horizontale Balk
pl: Belka pozioma
pt: Viga Horizontal
ro: Orizontal Beam
ru: Горизонтальная балка
se: Horisontell Beam
tr: Yatay Kiriş

# ,156B0CCB494B40FB415BECB3C72F876F
source: Floor
de: Boden
es: Suelo
fr: Sol
jp: 床
kr: 바닥
nl: Vloer
pl: Podłoga
pt: Piso
ro: Podea
ru: Пол
se: Golv
tr: Zemin

# ,83F46BF04B9C9DD831186F9C5C08D9AA
source: Stairs
de: Treppe
es: Escaleras
fr: Escaliers
jp: 階段
kr: 계단
nl: Trap
pl: Drewniane schody
pt: Escadas
ro: Scări
ru: Лестница
se: Trappa
tr: Merdiven

# ,B4746EE4424481DB831589BEEC0DE8D4
source: Roof
de: Dach
es: Techo
fr: Toit
jp: 屋根
kr: 지붕
nl: Dak
pl: Dach
pt: Telhado
ro: Acoperiş
ru: Крыша
se: Tak
tr: Çatı

# ,7E7248354EC7FC5C08FA02B9D0C2E912
source: RoofEndHorizontal
de: Dachabschluss (horizontal)
es: Extremo del Techo (Horizontal)
fr: ToitFinHorizontal
jp: 屋根終端水平
nl: Horizontaal Dakeinde
pl: Poziomy koniec dachu
pt: Extremidade do Telhado (Horizontal)
ru: КрышаКонецГоризонтальный
tr: Çatı Eki Yatay

# ,4B00BAA641A5EBFF728733A6A97A8C27
source: RoofEndVertical
de: Dachabschluss Vertikal
es: Extremo de Techo Vertical
fr: ToitFinVertical
jp: 屋根終端垂直
nl: Verticaal Dakeind
pl: PionowyKoniecDachu
pt: Extremidade do Telhado Vertical
ru: КрышаКонецВертикаль
se: Takända (Vertikal)
tr: Çatı Eki Dikey

# ,F9AEB4DA4E4995AF5C0807AE1EEF8C90
source: Transaction
es: Transacción
jp: 取引
kr: 거래
nl: transactie
pl: Transakcja
pt: transação
ro: tranzacţie
ru: сделка
se: transaktion
tr: işlem

# ,4D0C9B7842A1EB16341E5FBD01DE3B89
source: floor
es: piso
jp: 床
kr: 바닥
nl: Vloer
pl: Podłoga
pt: Piso
ru: Пол
tr: Zemin

# ,3581A89C43D3A186CF54818DC0E637FF
source: None
de: keiner
es: Ninguno
fr: aucun
jp: なし
kr: 없음
nl: geen
pl: Nic
pt: Nenhum
ro: nici unul
ru: никто
se: Ingen
tr: hiçbiri

# ,DBB3AB684DF31CA890C14AA433EBCB44
source: Foundation or Floor
de: Fundament oder Boden
es: Cimiento/Piso
fr: fondation ou plancher
jp: 基礎または床
kr: 기초 또는 바닥
nl: fundering of vloer
pl: Fundament / Grunt
pt: Fundação ou Piso
ro: fundație sau podea
ru: фундамент или пол
se: Grund eller Golv
tr: temel veya zemin

# ,ABE10B784F6D55A4DA2F40A4FBEC2520
source: A box for storing items.
de: Eine Box zum Aufbewahren von Gegenständen ohne sie zu verlieren.
es: Una caja para guardar objetos sin perderlos.
fr: Une boîte pour ranger les objets sans les perdre.
jp: アイテムを紛失せずに保管するためのボックス。
kr: 물건을 보관할 수 있는 상자.
nl: Een kist om spullen in op te bergen zodat spullen niet kwijt kunnen raken.
pl: Pudełko do przechowywania przedmiotów, aby ich nie zgubić.
pt: Uma caixa para guardar itens sem os perder.
ro: O cutie pentru depozitarea articolelor, astfel încât obiectele să nu se piardă.
ru: Ящик для хранения предметов без их потери.
se: En låda för att förvara föremål så att de inte försvinner.
tr: Öğelerin kaybolmaması için öğeleri saklamaya yarayan bir kutu.

# ,3F2C111849DAB2B562A54C94C01A6E44
source: floor
es: piso
jp: 床
kr: 바닥
nl: Vloer
pl: Podłoga
pt: Piso
ru: Пол
tr: Zemin

# ,7CCCED78433FBE0BEEEFD09131C4426E
source: Change
de: AN / AUS
es: Cambiar
fr: pour échanger
jp: 切り替える
kr: 전환하다
nl: schakelen
pl: Przełącz
pt: Mudar
ro: a schimba
ru: вкл/выкл
se: Byta
tr: Değiştirme Prizi

# ,DAB471E84209B1F415E38190944B2064
source: Furniture
de: Möbel
es: Mobiliario
fr: meubles
jp: 家具
kr: 가구
nl: meubilair
pl: Meble
pt: Mobília
ro: mobila
ru: мебель
se: Möbel
tr: mobilya

# ,38B3499B4595D62EAD0BA7ACC4B72F5A
source: None
de: keiner
es: Ninguno
fr: rien
jp: なし
kr: 없음
nl: geen
pl: Nic
pt: Nenhum
ro: nici unul
ru: никто
se: Ingen
tr: hiçbiri

# ,189175F84DA6BB896C3A64A385CB44CA
source: Foundation or Floor
de: Fundament oder Boden
es: Cimiento/Piso
fr: fondation ou plancher
jp: 基礎または床
kr: 기초 또는 바닥
nl: fundering of vloer
pl: Fundament albo Grunt
pt: Fundação ou Piso
ro: fundație sau podea
ru: фундамент или пол
se: Grund eller Golv
tr: temel veya zemin

# ,BC879B3F4ECE110B894771976EFF65F1
source: Furniture
de: Möbel
es: Mobiliario
fr: meubles
jp: 家具
kr: 가구
nl: meubilair
pl: Meble
pt: Mobília
ro: mobila
ru: мебель
se: Möbel
tr: mobilya

# ,81C8560E4FA1F90CB89060A6C4CA72D9
source: Unable to generate electricity due to obstruction or in weather without sunlight.
es: No se puede generar electricidad debido a obstrucciones o por condiciones climáticas sin luz solar.
jp: 障害物や日光のない天候により発電できません。
kr: 가려져 있거나 해가 없는 날씨에는 발전할 수 없습니다
nl: Geen stroomopwekking bij obstructie of bewolkt weer
pl: Brak słońca lub przeszkody uniemożliwiają generowanie energii słonecznej
pt: Não é possível gerar eletricidade quando está nublado ou sem sol
ru: Солнечные батареи не работают в пасмурную погоду или если они закрыты.
tr: Güneş yoksa veya engellenmişse elektrik üretilemez

# ,B902044F444A770F5D16FEBFFB185A39
source: Not enough water!
de: Nicht genug Wasser!
es: ¡No hay suficiente agua!
fr: Pas assez d'eau !
jp: 水が足りません！
kr: 물이 부족해!
nl: Niet genoeg water!
pl: Za mało wody!
pt: Não há água suficiente!
ro: Apa nu este suficienta!
ru: Недостаточно воды!
se: Inte tillräckligt med vatten!
tr: Yeterli Su Yok!

# ,0A1B65064219DCA393D97DADDE5CB235
source: Remove
de: Nimm das Futter raus
es: Quitar
fr: Enlever le fourrage
jp: 餌を取り出す
kr: 재료를 꺼내기
nl: haal het voer eruit
pl: Usuń
pt: Retira a ração
ro: scoateți furajul
ru: убрать корм
se: Avlägsna
tr: Yem Çıkar

# ,2868B9554C079D0EFF670480D6C82D38
source: Add Feed
de: Futter hinzufügen
es: Añadir Pienso
fr: Ajouter du fourrage
jp: 餌を追加
kr: 피드 추가
nl: voer toevoegen
pl: Dodaj kanał
pt: Adicionar Ração
ro: adăugați hrană
ru: Добавить корм
se: Tillsätt foder
tr: Yem Ekle

# ,6A59891A49F01853E899699020895B73
source: No Food!
de: Kein Futter!
es: ¡Sin Pienso!
fr: Pas d'alimentation !
jp: 餌がありません！
kr: 재료가 없습니다!
nl: Geen voer!
pl: Brak Jedzenia!
pt: Sem alimentação!
ro: Fără feed!
ru: Нет корма!
se: Inget foder!
tr: Yem Yok!

# ,9EC234B04FEF2CF93F8F16A86C209716
source: Trough is full!
de: Der Trog ist voll!
es: ¡El comedero está lleno!
fr: Le bac à fourrage est plein !
jp: 餌がいっぱいです！
kr: 재료가 꽉 찼습니다!
nl: Voer is vol!
pl: Kanał jest pełny!
pt: A cocho está cheia!
ro: Feed-ul este plin!
ru: Кормушка заполнена
se: Tråget är fullt!
tr: Yem Dolu!

# ,F3F8E148409A7CD56F64519CED4DC8A7
source: Not enough water!
de: Nicht genug Wasser!
es: ¡No hay suficiente agua!
fr: Pas assez d'eau !
jp: 水が足りません！
kr: 물이 부족해!
nl: Niet genoeg water!
pl: Zbyt mało wody!
pt: Não há Água suficiente!
ro: Apa nu este suficienta!
ru: Недостаточно воды!
se: Inte tillräckligt med vatten!
tr: Yeterli Su Yok!

# ,E783B6CF4BBE9E369F2AC59D0826D983
source: Essential for Building Houses
es: Imprescindible para construir una casa
jp: 家を建てるための必需品
kr: 집 짓기 필수
nl: Onmisbaar voor het bouwen van een huis
pl: Niezbędne do budowy domu
pt: Essencial para construção
ru: Необходимое для строительства
tr: Ev inşası için gerekli

# ,4F5E51A74D6961DBF6163C840A9B8A65
source: Used to connect outer corner roofs.
es: Se utiliza para conectar la esquina exterior del techo.
jp: 外側コーナー屋根を接続するために使用します。
kr: 바깥 모서리 지붕을 연결하는 데 사용됩니다.
nl: Wordt gebruikt om een buitenhoekdak te verbinden.
pl: Do połączenia zewnętrznych narożników dachu.
pt: Usado para conectar telhados de canto externo.
ru: Для соединения внешних углов крыши.
tr: Dış köşe çatıları bağlamak için kullanılır.

# ,0AF1E2FF4B2F14214C9006B6613EF36C
source: Used to connect outer corner roofs.
es: Se utiliza para conectar la esquina exterior del techo.
jp: 外側コーナー屋根を接続するために使用します。
kr: 바깥 모서리 지붕을 연결하는 데 사용됩니다.
nl: Wordt gebruikt om een buitenhoekdak te verbinden.
pl: Do połączenia zewnętrznych narożników dachu.
pt: Usado para conectar o telhado de canto externo.
ru: Для соединения внешних углов крыши.
tr: Dış köşe çatıları bağlamak için kullanılır.

# ,11958DD049A55915AB9637949AF822B7
source: Ceiling Lamp
de: Deckenlampe
es: Lámpara de Techo
fr: Plafonnier
jp: シーリングランプ
kr: 천장 조명
nl: plafondlamp
pl: Lampa sufitowa
pt: Lâmpada de teto
ro: plafoniera
ru: Потолочный светильник
se: Taklampa
tr: tavan lambası

# ,4348953248D241725A36BD85949AE223
source: Shaded or unable to generate electricity in sunless weather.
de: Produziert keinen Strom im Schatten oder bei sonnenlosem Wetter
es: No puedo generar electricidad sin luz solar o en invierno.
fr: Impossibilité de produire de l'électricité : soleil nécessaire.
jp: 日の当たらない天候または日陰では発電不能
kr: 그늘이 지거나 햇빛이 없는 날씨는 전기를 생산할 수 없음
nl: In de schaduw of niet in staat om elektriciteit op te wekken bij afwezigheid van de zon
pl: Nie może wytwarzać energii elektrycznej gdy nie ma słońca lub gdy znajduje się w cieniu
pt: Incapaz de gerar eletricidade na ausência de sol
ro: Umbrit sau incapabil să genereze electricitate în absența soarelui
ru: Не работает! В тени, ночь или пасмурная погода!
se: Skuggad eller oförmögen att generera elektricitet i frånvaro av solen
tr: Gölgeli veya güneş olmadığında elektrik üretemez

# ,64969B8E41D11BE2534B0787E7A4575B
source: Floor
de: Boden
es: Piso
fr: Sol
jp: 床
kr: 바닥
nl: vloer
pl: Grunt
pt: Fundação
ro: podea
ru: Пол
se: Golv
tr: Zemin

# ,92DF8E7948C1E23BAAB968B3066CA1A9
source: Essential for building a house
de: Unverzichtbar für den Hausbau
es: Imprescindible para construir una casa
fr: Indispensable pour construire une maison
jp: 家を建てるのに必要です
kr: 집을 짓기 위한 필수품
nl: Noodzakelijk voor het bouwen van een huis
pl: Niezbędne do budowy domu
pt: Essencial para construir uma casa
ro: Necesar pentru construirea unei case
ru: Необходим для строительства дома
se: Nödvändigt för att bygga ett hus
tr: Bir ev inşa etmek için gerekli

# ,FF09B24548010A88880671934DB31229
source: For connecting outer corner roofs.
de: Zur Verbindung von Außeneckdächern.
es: Para conectar techos de esquinas exteriores.
fr: Pour raccorder les toits d'angle extérieurs.
jp: 外角屋根の連結用です。
kr: 외부 모서리 지붕 연결용.
nl: Voor het verbinden van uitwendige hoekdaken.
pl: Do łączenia zewnętrznych narożników dachowych.
pt: Para conectar Telhados de canto Externo.
ro: Pentru îmbinarea acoperișurilor de colț exterior.
ru: для соединения внешнего угла крыши.
se: För sammanfogning av yttre hörntak.
tr: Dış köşe çatıları birleştirmek için.

# ,EF14908E4E8701B13C2A61911CC79713
source: Structure
de: Struktur
es: Estructura
jp: 構造
kr: 직물
nl: structuur
pl: Struktura
pt: Estrutura
ro: structura
ru: структура
se: Strukturera
tr: Yapı

# ,4D63587648FCF9D34033C9A96CC1E408
source: Craft
de: Herstellen
es: Fabricar
fr: Fabriquer
jp: 作る
kr: 만들기
nl: maken
pl: Wytwórz
pt: Criar
ro: face
ru: изготовить
se: skapa
tr: Üret

# ,895DDEAA447AEEB87FC85BA41F762B94
source: Furniture
de: Möbel
es: Mobiliario
fr: Meuble
jp: 家具
kr: 가구
nl: meubilair
pl: Meble
pt: Mobília
ro: mobila
ru: мебель
se: Möbler
tr: Mobilya
