Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# UI,questfinish25543
source: Completed
es: Completado
jp: 完了済み
kr: 완료됨
nl: Voltooid
pl: Zakończono
pt: Concluído
ru: Завершено
tr: Tamamlandı

# UI,questing326424
source: In progress
es: En curso
jp: 進行中
kr: 진행 중
nl: Bezig
pl: W trakcie
pt: Em andamento
ru: В процессе
tr: Devam ediyor

# UI,QUITGAME
source: Exit Game
de: Verlässt das Spiel
es: Salir del Juego
fr: Quitter le jeu
jp: ゲームを終了する
kr: 게임 종료
nl: Spel verlaten
pl: Wyjdź z gry
pt: Sair do jogo
ro: ieși din joc
ru: выйти из игры
se: avsluta spelet
tr: Oyundan Çık

# UI,QXBY
source: Maintenance
de: Wartung
es: Reparación
fr: Réparer
jp: メンテナンス
kr: 수리
nl: Onderhoud
pl: Utrzymanie
pt: Manutenção
ro: întreținere
ru: техническое обслуживание
se: underhåll
tr: Bakım

# UI,qxsq
source: Remove Authorisation
de: Berechtigung aufheben
es: Revocar Autorización
fr: Annuler l'autorisation
jp: 承認を取り消す
kr: 승인 취소
nl: Autorisatie annuleren
pl: Anuluj autoryzację
pt: Cancelar autorização
ro: anularea autorizației
ru: Отменить авторизацию
se: annullera auktorisering
tr: yetkilendirmeyi iptal et

# UI,QYBY
source: Lack of Gun Oil
de: zu wenig Waffenöl
es: Falta Aceite para Armas
fr: Manque d'huile d'arme
jp: ガンオイルがありません
kr: 총기수입도구 부족
nl: Gebrek aan wapenolie
pl: Brak oleju do broni
pt: Falta de óleo WD40
ro: Lipsa uleiului pentru arme
ru: Отсутствие оружейного масла
se: Brist på vapenolja
tr: Eksik Silah Yağı

# UI,QZD
source: Automatic
es: Automatico
jp: 全自動
kr: 완전 자동
nl: Vol automatisch
pl: Całkowicie automatyczny
pt: Totalmente automatizado
ro: Complet automat
ru: Полностью автоматический
se: Helt automatisk
tr: Tam otomatik

# UI,R
source: Zone:
de: Bereich:
es: Zona:
jp: エリア：
kr: 영역:
nl: Gebied:
pl: Strefa:
pt: área:
ro: zonă:
ru: Зона:
se: Område:
tr: alan:

# UI,Release
source: Use
de: befreit
es: Desarmar
fr: Libéré
jp: 解除する：
kr: 가동
nl: Bevrijd
pl: zwolnij
pt: Liberto
ro: eliberat
ru: отпустить
se: befriad
tr: serbest

# UI,reload
source: Reset
de: Reaktivieren
es: Armar
fr: Surcharge
jp: セットする：
kr: 재가동
nl: Overbelasten
pl: Przeładuj
pt: Sobrecarga
ro: suprasarcina
ru: перезагрузка
se: Överbelastning
tr: aşırı yükleme

# UI,RESMODE
source: Super Resolution
es: Súper Resolución
fr: Super résolution
jp: 超解像度
kr: 슈퍼 해상도
nl: Super resolutie
pl: Ulepszenie rozdzielczości
pt: super resolução
ro: super rezolutie
ru: Супер разрешение
se: superupplösning
tr: süper çözünürlük

# UI,rizhao
source: Sunshine
de: Sonnenschein
es: Luz Solar
fr: Ensoleillé
jp: 日光
kr: 햇빛
nl: Zonneschijn
pl: Światło słoneczne
pt: Brilho do sol
ro: raza de soare
ru: Солнечный свет
se: solsken
tr: Güneş Işığı

# UI,RLSJ
source: Smelting Time:
de: Schmelzzeit:
es: Tiempo de Fusión:
fr: Temps de fusion :
jp: 溶解時間：
kr: 제련 시간:
nl: Smelttijd:
pl: Czas przetopienia:
pt: Tempo de fusão:
ro: Timp de topire:
ru: Время плавления:
se: Smälttid:
tr: Erime Süresi:

# UI,rwjl1313
source: Quest rewards
es: Recompensa de misión
jp: クエスト報酬
kr: 퀘스트 보상
nl: Missiebeloning
pl: Nagroda za zadanie
pt: Recompensa da missão
ru: Награда за задание
tr: Görev ödülü

# UI,rwkkni1243
source: Let me see what good stuff you’ve got.
es: Déjame ver qué cosas buenas tienes.
jp: どんな良い物を持っているか見せてくれ。
kr: 어떤 좋은 물건이 있는지 보자.
nl: Laat me zien wat voor moois je hebt.
pl: Pokaż mi, co masz ciekawego.
pt: Deixe-me ver o que você tem de bom.
ru: Дай-ка посмотрю, что у тебя есть хорошего.
tr: Neler sattığına bir bakayım.

# UI,RWKS
source: I need to send a signal to my people, but it will attract a horde. Can you help me? I will give you something in return.
es: Necesito enviar una señal a mi gente, pero eso atraerá zombies, ¿me ayudas?, Te recompensaré.
fr: Je dois envoyer un signal à mon peuple, mais cela attirera une horde de zombies, pouvez-vous m'aider ? Je te donnerai quelque chose en retour
jp: 仲間たちに信号を送る必要があるのですが、そうするとゾンビの大群が集まってくるので、手伝ってくれませんか？お返しに何かあげます
kr: 내 사람들에게 신호를 보내야 하는데 그러면 좀비 떼가 몰려올 것입니다. 도와주시겠어요? 보답으로 뭔가를 줄게
nl: Ik moet een signaal naar mijn mensen sturen, maar dat zal een horde zombies aantrekken, wil je me helpen? Ik zal je er iets voor teruggeven
pl: Muszę wysłać sygnał do moich ludzi, ale to przyciągnie hordę zombie. Pomożesz mi? Dam ci coś w zamian
pt: Preciso mandar um sinal para meu povo, mas isso atrairá uma horda de zumbis, você pode me ajudar? Eu vou te dar algo em troca
ro: Trebuie să trimit un semnal oamenilor mei, dar asta va atrage o hoardă de zombi, mă ajuți? Îți voi da ceva în schimb
ru: Мне нужно послать сигнал своим людям, но это привлечет орду зомби. Вы мне поможете? Я дам тебе кое-что взамен.
se: Jag måste skicka en signal till mitt folk, men det kommer att locka en hord av zombies, kan du hjälpa mig? Jag ska ge dig något i gengäld
tr: Halkıma bir sinyal göndermem gerekiyor ama bu bir zombi sürüsünü çekecek, bana yardım eder misin? Karşılığında sana bir şey vereceğim

# UI,RWKZ
source: Character Control
de: Tastenbelegung
es: Control de Personajes
fr: Contrôle des personnages
jp: キャラクターコントロール
kr: 캐릭터 컨트롤
nl: Karakter controle
pl: Kontrola postaci
pt: Controle de personagem
ro: controlul caracterelor
ru: управление персонажем
se: teckenkontroll
tr: karakter kontrolü

# UI,RYMessage
source: Too little fuel inside
de: Zu wenig Kraftstoff getankt
es: Queda Poco Combustible
fr: Trop peu de carburant à l'intérieur
jp: 内部の燃料が少なすぎます
kr: 연료가 너무 부족합니다!.
nl: Te weinig brandstof
pl: Za mało paliwa
pt: Muito pouco combustível no interior
ro: prea puțin combustibil în el
ru: Слишком мало топлива внутри
se: för lite bränsle i den
tr: İçinde çok az yakıt var

# UI,SA
source: South America
de: Südamerika
es: Sudamerica
fr: Amérique du Sud
jp: 南アメリカ
kr: 남아메리카
nl: Zuid-Amerika
pl: Ameryka Południowa
pt: América do Sul
ro: America de Sud
ru: Южная Америка
se: Sydamerika
tr: Güney Amerika

# UI,SAVE
source: You can craft a bed to sleep, pass time, and set a respawn point. The game is automatically saved.
de: Sie können ein Bett bauen, um die Zeit zu beschleunigen Das Spiel wird während des gesamten Spiels automatisch gespeichert.
es: Puedes construir una cama para acelerar el paso del tiempo. El juego se guarda automáticamente durante todo el juego.
fr: Vous pouvez construire un lit pour accélérer le passage du temps Le jeu est automatiquement sauvegardé tout au long du jeu
jp: 時間の経過を早め、復活ポイントをセットするためにベッドを作ることができます ゲームは自動的にセーブされます
kr: 침대를 만들어 잠을잘경우 시간을 빠르게 흘러가게할수있습니다.
nl: Je kunt een bed bouwen om het verstrijken van de tijd te versnellen. Het spel wordt tijdens de game automatisch opgeslagen
pl: Łóżko służy do zmniejszenia zmęczenia i przyspieszenia czasu. Gra jest cały czas automatycznie zapisywana.
pt: Você pode construir uma cama para acelerar a passagem do tempo O jogo é arquivado automaticamente durante o jogo
ro: Puteți construi un pat pentru a grăbi trecerea timpului Jocul este arhivat automat pe tot parcursul jocului
ru: Вы можете построить кровать, чтобы ускорить течение времени Игра автоматически сохраняется на протяжении всей игры
se: Du kan bygga en säng för att påskynda tidens gång Spelet arkiveras automatiskt under hela spelet
tr: Zamanın geçişini hızlandırmak için bir yatak yapabilirsiniz. Oyun boyunca aralıklı olarak otomatik olarak kaydedilir

# UI,Save
source: Save
de: Speichern
es: Guardar
fr: Sauvegarde
jp: 保存
kr: 저장
nl: Houden
pl: Zapisz
pt: Guarda
ro: a pastra
ru: Сохранить
se: ha kvar
tr: Tut

# UI,SaveDay
source: Freshness:
de: Frische:
es: Frescura:
fr: Fraîcheur:
jp: 鮮度：
kr: 신선도:
nl: Versheid:
pl: Świeżość:
pt: Frescura:
ro: Prospeţime:
ru: Свежесть:
se: Friskhet:
tr: Tazelik:

# UI,SaveGame
source: Save Game
de: Spiel speichern
es: Guardar Partida
fr: Sauvegarder la partie
jp: ゲームを保存する
kr: 게임을 저장
nl: Spel opslaan
pl: Zapisz grę
pt: Guardar jogo
ro: Salveaza jocul
ru: сохранить игру
se: spara spelet
tr: Oyunu Kaydet

# UI,SBKQZ42143
source: Device starting up...
es: Dispositivo encendiéndose...
jp: 装置起動中…
kr: 장비 가동 중...
nl: Apparaat wordt ingeschakeld...
pl: Urządzenie włączane...
pt: Dispositivo ligando...
ru: Устройство включается...
tr: Cihaz açılıyor...

# UI,SBKZ
source: Mouse Settings
es: Control del ratón
fr: Contrôle de la souris
jp: マウスコントロール
kr: 마우스 제어
nl: Muisbediening
pl: Sterowanie myszą
pt: Controle do mouse
ro: Controlul mouse-ului
ru: Настройки мыши
se: Muskontroll
tr: Fare kontrolü

# UI,SCJGR
source: Too near the time of the Zombie Wave attack to sleep!
de: Am Tag des Angriffs der Zombie-Wellen kann ich nicht schlafen!
es: ¡El día del ataque de la oleada de Zombies, no puedo dormir!
fr: Le jour de l'attaque des vagues de zombies, je ne peux pas dormir !
jp: ゾンビ襲撃の日は眠れません！
kr: 좀비들의 습격 당일, 잠이 오지 않는다!
nl: Zombie vloedaanval dag, kan niet slapen!
pl: Nie mogę spać w dniu fali zombie!
pt: No dia da invasão Zumbi, não consigo dormir!
ro: Ziua atacului de mareea cadavrală, nu pot dormi!
ru: В день нападения орд зомби я не могу спать!
se: På dagen när Zombie horden anfaller kan du inte sova!
tr: Zombilerin saldırı günü, uyuyamıyorum!

# UI,Search
source: Search Settings:
de: Sucheinstellungen:
es: Configuración de Búsqueda:
fr: Paramètres de recherche:
jp: 検索設定：
kr: 검색 설정:
nl: Zoek instellingen:
pl: Ustawienia wyszukiwania:
pt: Configurações de pesquisa:
ro: setări de căutare:
ru: Настройки поиска:
se: Sökinställningar:
tr: arama ayarları:

# UI,server01
source: Private Server
de: Private dedizierte Server
es: Servidores Privados
fr: Serveur privé
jp: プライベートサーバー
kr: 개인 서버
nl: Prive server
pl: Prywatny serwer
pt: Servidor privado
ro: Server privat
ru: Выделенный сервер
se: Privat server
tr: Özel sunucu

# UI,server02
source: Host Server
de: Öffentliche dedizierte Server
es: Servidor Huesped
fr: Serveur d'écoute
jp: ホストサーバー
kr: 청취 서버
nl: Luisterende server
pl: serwer nasłuchujący
pt: Servidor de escuta
ro: server de ascultare
ru: Сервер мониторинга
se: lyssnande server
tr: dinleme sunucusu

# UI,ServerName
source: Server Name:
es: Nombre del Servidor:
fr: Nom du serveur:
jp: サーバー名：
kr: 서버 이름:
nl: Servernaam:
pl: Nazwa serwera:
pt: Nome do servidor:
ro: numele serverului:
ru: Имя сервера
se: Servernamn:
tr: sunucunun adı:

# UI,shanchu
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
jp: 消去
kr: 삭제
nl: Verwijderen
pl: Usuń
pt: Excluir
ro: șterge
ru: Удалить
se: radera
tr: Sil

# UI,shengqingshenpitext
source: Applications
es: Autorización de la solicitud
jp: 申請審査
kr: 신청 승인
nl: Verzoek om goedkeuring
pl: Zatwierdzenie wniosku
pt: Solicitar aprovação
ro: Aplicare pentru aprobare
ru: Подать заявку
se: Ansökan om godkännande
tr: Başvuru onayı

# UI,SHWNGQINGJIARU
source: Apply
es: Solicitar
jp: 申請
kr: 신청
nl: Aanvragen
pl: Złóż wniosek
pt: Solicitar
ro: Aplică
ru: Принять
se: Ansök
tr: Başvur

# UI,SJ
source: Collect
de: Sammlung
es: Recolectar
fr: Collection
jp: 採集
kr: 채집
nl: Verzameling
pl: Kolekcja
pt: Coleção
ro: Colectie
ru: собрать
se: samling
tr: Topla

# UI,Split
source: Split
de: Aufteilen
es: Dividir
fr: Diviser
jp: 分割
kr: 나누다
nl: Splitsen
pl: Podziel
pt: Dividir
ro: a împărți
ru: разделить
se: att dela
tr: Ayır

# UI,spring
source: Spring
de: Frühling
es: Primavera
fr: Printemps
jp: 春
kr: 봄
nl: Lente
pl: Wiosna
pt: Primavera
ro: arc
ru: Весна
se: vår
tr: Bahar

# UI,SQ
source: Authorised
de: zugelassen
es: Autorizado
fr: Autorisé
jp: 承認
kr: 인정 받은
nl: Geautoriseerd
pl: Uprawnieni
pt: Autorizado
ro: autorizat
ru: Авторизация
se: auktoriserad
tr: yetkili

# UI,SQ01
source: Pending Authorisation
de: zugelassen
es: Autorizado
fr: Autorisé
jp: 承認
kr: 인정 받은
nl: Geautoriseerd
pl: Uprawnieni
pt: Autorizado
ro: autorizat
ru: Авторизация
se: auktoriserad
tr: yetkili

# UI,sqjrtext003
source: Apply to join
es: Solicitar de acceso
jp: 参加申請
kr: 가입 신청
nl: Verzoek om lid te worden
pl: Złóż wniosek o dołączenie
pt: Solicitar adesão
ro: Aplică pentru a te alătura
ru: Принять заявку
se: Ansök om att gå med
tr: Katılmak için başvur

# UI,sqtishitext589
source: Application submitted, waiting for approval..
es: Solicitud enviada, ¡¡¡Esperando Aprobación!!!
jp: 申請済み、承認待ち！！！
kr: 신청 완료, 승인 대기 중!!!
nl: Reeds aangevraagd, wacht op goedkeuring!!!
pl: Złożono wniosek, oczekiwanie na zatwierdzenie!!!
pt: Já solicitado, aguardando aprovação!!!
ro: Deja aplicat, așteptând aprobare!!!
ru: Подайте заявку, ожидайте одобрения!!!
se: Ansökan har skickats, väntar på godkännande!!!
tr: Başvuru yapıldı, onay bekleniyor!!!

# UI,SR
source: Merchant
de: Händler
es: Comerciante
fr: Marchand(e)
jp: 商人
kr: 상인
nl: Handelaar
pl: Kupiec
pt: Comerciante
ro: comerciant
ru: торговец
se: handlare
tr: Tüccar

# UI,SS02
source: Leave
de: Ich will nicht lernen
es: Salir
fr: Je ne souhaite pas apprendre maintenant
jp: やっぱりやめる
kr: 가르침을 받고싶지않다.
nl: Ik wil niet leren
pl: Nie chcę się uczyć w tej chwili
pt: Eu não quero aprender
ro: Nu vreau să învăț
ru: Я не хочу обучаться
se: Jag vill inte lära mig
tr: Öğrenmek istemiyorum

# UI,SS05
source: Return
de: Ich möchte etwas anderes lernen
es: Quiero aprender algo mas
fr: Je veux apprendre autre chose
jp: 他のことを学びたい
kr: 다른 것을 배우고싶습니다.
nl: Ik wil iets anders leren
pl: Chcę się nauczyć czegoś innego
pt: Eu quero aprender outra coisa
ro: vreau sa invat altceva
ru: я хочу узнать что-то еще
se: jag vill lära mig något annat
tr: Başka bir şey öğrenmek istiyorum

# UI,SS06
source: How can I help you?
de: Kann ich irgendetwas tun, um Ihnen zu helfen?
es: Hola, ¿Hay algo que pueda hacer para ayudarte?
fr: Puis-je faire quelque chose pour vous aider ?
jp: どのようなご用件でしょうか？
kr: 당신을 도울 수 있는 일이 있습니까?
nl: Waarmee kan ik je te helpen?
pl: Czy mogę w czymś pomóc?
pt: Há algo que eu possa fazer para ajudar?
ro: Pot să fac ceva ca să te ajut?
ru: Привет! Чем могу помочь?
se: Hur kan jag hjälpa dig?
tr: Sana yardım etmek için yapabileceğim bir şey var mı?

# UI,SS07
source: Hi, this one is so hard to come from the easy!
de: Hallo, das ist zu schwer, fang mit was leichtem an!
es: ¡Esto es demasiado difícil!. Empieza por algo más fácil.
fr: Salut, celui-ci est trop difficile pour être facile !
jp: こんにちは、これはとても難しいです！
kr: 너무어렵습니다. 쉬운거부터!
nl: Hallo, deze is zo moeilijk van gemakkelijk!
pl: Cześć, ten jest tak trudny do zdobycia z łatwego!
pt: Oi, este é tão difícil de vir do fácil!
ro: Bună, acesta este atât de greu de ușor!
ru: Привет, это так трудно прийти из легкого!
se: Hej, den här är så svår från lätt!
tr: Merhaba, bu kolaydan çok zor!

# UI,SS08
source: Yes, You've got the hang of it.
de: Gut, Sie haben es gemeistert.
es: Ya lo tienes dominado.
fr: Oui, vous avez compris.
jp: よろしい、あなたはもうマスターしました。
kr: 예, 당신은 이미 알고 있습니다.
nl: Ja, je hebt het onder de knie.
pl: Tak, rozumiesz to.
pt: Sim, você já o domina.
ro: Da, l-ai stăpânit.
ru: Да, ты наловчился.
se: Ja, du har bemästrat det.
tr: Evet, ustalaştınız.

# UI,SS09
source: I can't teach you this.
de: Ich will dir das nicht beibringen.
es: No me fio lo suficiente de ti para enseñarte.
fr: Je ne veux pas t'apprendre ça.
jp: これは教えたくないです。
kr: 저는 당신에게 이것을 가르치고 싶지 않습니다.
nl: Ik wil je dit niet leren.
pl: Nie chcę cię tego uczyć.
pt: Eu não quero te ensinar isso.
ro: Nu vreau să te învăț asta.
ru: Я не хочу учить тебя этому.
se: Jag kan inte lära dig det här.
tr: Sana bunu öğretmek istemiyorum.

# UI,SS10
source: This isn't a fair trade. I think you can do better than that.
de: unmöglich! ! !
es: ¡¡¡Imposible!!!
fr: Impossible! ! !
jp: 無理だよ！！！
kr: 안됩니다! ! !
nl: onmogelijk! ! !
pl: To nie jest uczciwa wymiana. Wiem, że stać cię na więcej! ! !
pt: Impossível! ! !
ro: imposibil! ! !
ru: невозможно! ! !
se: Det här är inte ett rättvist byte. Jag tror att du kan bättre än så.
tr: İmkansız! ! !

# UI,SS11
source: See you later!
de: Tschüss
es: Adiós
fr: Au revoir
jp: さようなら
kr: 잘가
nl: Tot ziens
pl: Kończę rozmowę. Narazie.
pt: Tchau tchau
ro: Pa! Pa
ru: Пока!
se: Hejdå
tr: Güle güle

# UI,SS12
source: Can you teach me something?
de: Ich möchte Fähigkeiten von dir lernen
es: ¿Hay algo que me puedas enseñar?
fr: Je veux apprendre des compétences avec toi
jp: 何かスキルを教えてくれませんか？
kr: 가르침을 받고싶습니다.
nl: Samen met jou wil ik vaardigheden leren
pl: Chcę się nauczyć umiejętności od ciebie
pt: Eu quero aprender habilidades
ro: Vreau să învăț abilități cu tine
ru: обучение
se: Jag vill lära mig färdigheter med dig
tr: Seninle beceri öğrenmek istiyorum

# UI,SS13
source: I have some things for you
de: Ich habe hier ein paar gute Sachen für dich
es: Me gustaria hacerte un regalo.
fr: J'ai de bonnes choses ici pour toi
jp: あなたにプレゼントしたいものがあります
kr: 당신을 위해 여기에 몇 가지 좋은 물건들이 있습니다
nl: Ik heb hier iets goeds voor je
pl: Mam tu coś dla ciebie
pt: Eu tenho algumas coisas boas aqui para ti
ro: Am ceva bun aici pentru tine
ru: репутация
se: Jag har något bra här för dig
tr: Burada senin için iyi bir şeyim var

# UI,SS14
source: I would like to barter with you
de: Ich möchte einen Deal mit dir machen
es: Me gustaria intercambiar objetos contigo
fr: Je veux passer un marché avec toi
jp: あなたと取引したい
kr: 거래하고 싶습니다
nl: Ik wil een deal met je sluiten
pl: Chcę z tobą handlować
pt: Eu quero fazer um acordo contigo
ro: vreau să fac o înțelegere cu tine
ru: торговля
se: jag vill göra ett avtal med dig
tr: Seninle bir anlaşma yapmak istiyorum

# UI,SSJSSL01
source: Zombies Killed:
de: Anzahl der getöteten Zombies:
es: Zombies Aniquilados:
fr: Nombre de zombies tués :
jp: 倒したゾンビの数：
kr: 죽인 좀비 수:
nl: Aantal gedode zombies:
pl: Liczba zabitych zombie:
pt: Número de zumbis mortos:
ro: Numărul de zombi uciși:
ru: Количество убитых зомби:
se: Antal dödade zombier:
tr: Öldürülen Zombi Sayısı:

# UI,SSS03
source: Learn -
de: lernen
es: Estudiar -
fr: Étude
jp: 勉強
kr: 공부
nl: Studie
pl: Nauka:
pt: Estudar
ro: studiu
ru: учиться
se: studie
tr: Öğren

# UI,StartDl
source: Generate Electricity
de: Stromproduktion starten
es: Generar Electricidad
fr: Commencer à produire de l'électricité
jp: 発電を始める
kr: 전기를 생산하기
nl: Beginnen met het opwekken van elektriciteit
pl: Uruchom generowanie prądu
pt: Começar a gerar eletricidade
ro: începe să produci energie electrică
ru: Включить генератор
se: börja generera el
tr: Elektrik Üretmeye Başla

# UI,StartWater
source: Pump Water
de: Pumpen starten
es: Bombear Agua
fr: Commencer à pomper
jp: ポンプを始動
kr: 펌핑을 시작
nl: Beginnen met pompen
pl: Rozpocznij pompowanie
pt: Comece a bombear
ro: începe pomparea
ru: начать качать
se: börja pumpa
tr: Pompalamaya Başla

# UI,StopDL
source: Turn Off
de: Stromproduktion stoppen
es: Parar
fr: Arrêter de produire de l'électricité
jp: 発電をやめる
kr: 전기 생산을 중지
nl: Stroomopwekking stoppen
pl: Zatrzymaj generowanie prądu
pt: Parar de gerar eletricidade
ro: opri generarea de energie
ru: выключить генератор
se: stoppa elproduktionen
tr: Elektrik Üretimini Durdur

# UI,StopWater
source: Stop
de: Pumpen stoppen
es: Parar
fr: Arrêter de pomper
jp: ポンプを停止
kr: 펌핑을 중지
nl: Stoppen met pompen
pl: Zatrzymaj pompowanie
pt: Pare de bombear
ro: nu mai pompa
ru: перестать качать
se: sluta pumpa
tr: Pompalamayı Bırak

# UI,StudyEnd
source: Learned
de: gelernt
es: Aprendido
fr: Appris
jp: 取得済み
kr: 학습됨
nl: Geleerd
pl: Ukończone
pt: Aprendido
ro: învățat
ru: изучено
se: lärt mig
tr: Öğrendi

# UI,Submit5453453
source: Submit {desc} {current}/{quantity}
es: Entregar {desc} {current}/{quantity}
jp: {desc} を納品する {current}/{quantity}
kr: {desc} 제출 {current}/{quantity}
nl: Lever {desc} {current}/{quantity} in
pl: Przekaż {desc} {current}/{quantity}
pt: Submeter {desc} {current}/{quantity}
ru: Сдать {desc} {current}/{quantity}
tr: {desc} teslim et {current}/{quantity}

# UI,Successful
source: Set Successfully
de: Erfolgreich eingestellt
es: Punto establecido correctamente
fr: Réglé avec succès
jp: 正常に設定されました
kr: 성공적으로 설정
nl: Succesvol ingesteld
pl: Ustawiono pomyślnie
pt: Definido com sucesso
ro: setat cu succes
ru: успешно установлено
se: framgångsrikt inställd
tr: Başarıyla Ayarlandı

# UI,summer
source: Summer
de: Sommer
es: Verano
fr: Été
jp: 夏
kr: 여름
nl: Zomer
pl: Lato
pt: Verão
ro: vară
ru: Лето
se: sommar
tr: Yaz

# UI,SW11
source: After opening the box, left click on the item to quickly transfer. Press R while dragging it to rotate the item direction.
de: Klicken Sie beim Öffnen der Kiste mit der linken Maustaste auf den Gegenstand, um ihn schnell zu übertragen. Drücken Sie R, während Sie das Element ziehen, um den Gegenstand zu drehen.
es: Pulsa con el botón izquierdo en un objeto mientras la caja está abierta para transferirlo rápidamente. Presiona R mientras arrastras el objeto para rotarlo.
fr: En ouvrant le coffre, faites un clic gauche sur l'élément pour le transférer rapidement. Appuyez sur R tout en faisant glisser l'élément pour faire pivoter la direction de l'élèment.
jp: 箱を開けた状態でアイテムを左クリックすると素早く転送できます。 R キーを押しながらアイテムをドラッグすると、アイテムの方向が回転します。
kr: 상자를 연 상태에서 아이템을 좌클릭하면 빠르게 배낭으로 옮길수 있습니다. 물건의 방향을 회전하려면 물건을 선택한상태에서 R을 누르십시오.
nl: Wanneer je in de kist zit, klik met de linkermuisknop op het item om het snel over te dragen.Druk op R terwijl je het item sleept om de richting van het item te draaien.
pl: Aby szybko przenieść przemiot do skrzyni, kliknij na niego lewym przyciskiem myszy. Naciśnij klawisz R podczas przeciągania elementu, aby go obrócić.
pt: No estado de abertura da caixa, clique com o botão esquerdo no item para transferir rapidamente. Pressione R enquanto arrasta o item para girar a direção do item.
ro: În starea de deschidere a casetei, faceți clic stânga pe element pentru a transfera rapid. Apăsați R în timp ce trageți elementul pentru a roti direcția articolului.
ru: В открытом ящике щелкните левой кнопкой мыши по предмету, чтобы быстро взять его. Нажмите R во время перетаскивания предмета, чтобы повернуть его положение.
se: Efter att öppnat rutan, vänsterklicka på objektet för att överföra det. Tryck på R medan du drar objektet för att rotera objektets riktning.
tr: Kutuyu açarken, hızlı bir şekilde aktarmak için öğeye "Sol" tıklayın. Öğe yönünü döndürmek için öğeyi sürüklerken "R" tuşuna basın.

# UI,SwitchServerMode
source: Need to switch the game server mode and restart the game. Confirm?
de: Sie müssen den Mehrspieler-Modus wechseln und das Spiel neu starten. Jetzt wechseln?
es: ¿Necesitas cambiar el Modo del Servidor del juego y reiniciar, ¿Confirmar Cambios?
fr: Besoin de changer de mode serveur de jeu et de redémarrer le jeu, confirmer le changement ?
jp: ゲームサーバーモードを切り替えてゲームを再起動する必要があります。切り替えますか？
kr: 게임 서버 모드를 전환하고 게임을 다시 시작해야 합니다. 전환을 확인하시겠습니까?
nl: Wilt u de spelservermodus wijzigen en het spel opnieuw starten, de omschakeling bevestigen?
pl: Chcesz przełączyć tryb serwera gry i ponownie uruchomić grę. Potwierdzasz zmianę?
pt: Precisa mudar o modo de servidor do jogo e reiniciar o jogo, confirmar a mudança?
ro: Trebuie să comutați modul server de joc și să reporniți jocul, confirmați comutarea?
ru: Нужно переключить режим игрового сервера и перезапустить игру, подтвердив переключение?
se: Vi behöver byta spelserverläge och starta om spelet. Bekräfta bytet?
tr: Oyun sunucusu modunu değiştirmeniz ve oyunu yeniden başlatmanız, anahtarı onaylamanız mı gerekiyor?

# UI,sx
source: Refresh
es: Refrescar
fr: Rafraîchir
jp: リフレッシュする
kr: 새로 고침
nl: Verversen
pl: aby odświeżyć
pt: para atualizar
ro: a reîmprospăta
ru: Обновить
se: att uppdatera
tr: yenilemek

# UI,SY
source: Water Source
de: Wasserquelle
es: Fuente de Agua
fr: Source d'eau
jp: 水源
kr: 수원
nl: Waterbron
pl: Źródło wody:
pt: Fonte de água
ro: sursa de apa
ru: источник воды
se: vattenkälla
tr: Suyun Kaynağı

# UI,Take
source: Take Out
de: Mitnehmen
es: Sacar
fr: Sortir
jp: 取り出す
kr: 꺼내다
nl: Afhaalmaaltijd
pl: Wyjmij
pt: Tirar
ro: scoate
ru: взять
se: ta ut
tr: Çıkar

# UI,Talk
source: Talk
de: Dialog
es: Negociar
fr: Parler
jp: ダイアログ
kr: 대화
nl: Dialoog
pl: Rozmawiaj
pt: Diálogo
ro: dialog
ru: диалог
se: dialog
tr: Diyalog

# UI,TC
source: Quit
de: Verlassen
es: Salir
fr: Quitter
jp: 終了する
kr: 그만두기
nl: Spel verlaten
pl: Wyjdź
pt: Sair
ro: părăsi
ru: Выход
se: sluta
tr: Çıkış

# UI,TCSY
source: Exit
es: Salir
jp: 出口
kr: 출구
nl: Uitgang
pl: Wyjście
pt: Saída
ro: Ieșire
ru: Выйти
se: Utgång
tr: çıkış

# UI,TCXX
source: Kick Out
de: Spieler entfernen
es: Expulsar
fr: Expulser
jp: 追い出す
kr: 내 보내 ~
nl: Uitschoppen
pl: Wykop
pt: Expulsar
ro: dă afară
ru: Выгнать
se: sparka ut
tr: tekmelemek
