Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,2A5A3CDB4CED788E94E4C7B92A548FC7
source: Hello, survivor. You don’t look like you’ve had it easy either. Listen, Hank’s out there dealing with zombies, but I have to worry about what people in camp are going to eat. We’ve got old folks here, and a few kids. If you’ve ever heard a child so hungry they can’t even cry, you know how heartbreaking that is. Our supplies are running low. I need you to check the nearby houses or that looted little supermarket. Bring back something edible—canned food, dry rations, anything. As long as it’s not mouldy, we’re not picky.
es: Hola, superviviente. Tú tampoco tienes muy buena pinta. Mira, Hank está ocupado luchando contra zombis afuera, pero tengo que preocuparme por lo que comerá la gente del campamento. Tenemos ancianos y algunos niños aquí. Si alguna vez has oído a un niño llorar de hambre, sabes lo desgarrador que es. Casi nos hemos quedado sin provisiones. Necesito que revises las casas cercanas o ese pequeño supermercado saqueado. Busca algo de comer: comida enlatada, raciones secas, lo que sea. Mientras no tenga moho, no seremos exigentes.
jp: やあ、生存者。君もあまり元気そうじゃないな。いいか、ハンクは外でゾンビと戦っているが、キャンプの人たちが何を食べるか心配だ。ここには老人も子供もいる。飢えに苦しむ子供の叫び声を聞いたことがあるなら、それがどれほど胸が張り裂けるか分かるだろう。食料はほとんど底をついている。近くの家か、あの略奪された小さなスーパーマーケットを調べてくれ。何か食べ物を探してくれ。缶詰でも乾物でも、何でもいい。カビが生えていなければ、好き嫌いはしない。
kr: 안녕, 생존자. 너도 별로 좋아 보이지 않네. 들어봐, Hank는 밖에서 좀비들과 싸우느라 바쁘지만, 나는 캠프 안의 사람들이 먹을 것을 걱정해야 해. 여기에는 노인들과 몇 명의 아이들이 있어. 만약 네가 아이들이 배고파서 울지도 못하는 소리를 들어본 적 있다면, 그것이 얼마나 마음이 아픈지 알 거야. 우리의 재고가 거의 바닥났어. 나는 네가 근처의 주택이나 약탈당한 작은 슈퍼마켓을 찾아가서 먹을 것을 좀 가져오길 원해. 통조림, 건조 식품, 뭐든 좋아. 곰팡이가 피지 않았다면 우리는 까다롭게 굴지 않아.
nl: Hallo, overlever. Je ziet er niet al te best uit. Luister, Hank is buiten bezig met zombies, maar ik moet me zorgen maken over wat de mensen in het kamp eten. We hebben hier ouderen en een paar kinderen. Als je ooit het geluid hebt gehoord van een kind dat te hongerig is om te huilen, weet je hoe hartverscheurend dat is. Onze voorraden raken op. Ik heb je nodig om in de buurt van huizen of die geplunderde supermarkt te kijken. Zoek wat eetbaars - blikvoer, droog voedsel, wat dan ook. Zolang het niet beschimmeld is, zijn we niet kieskeurig.
pl: Witaj, ocalały. Nie wyglądasz najlepiej. Posłuchaj, Hank jest zajęty walką z zombie na zewnątrz, ale ja muszę martwić się o to, co ludzie w obozie będą jeść. Mamy tu starszych ludzi i kilka dzieci. Jeśli kiedykolwiek słyszałeś, jak dziecko płacze z głodu, aż nie ma siły wydobyć z siebie dźwięku, wiesz, jak to łamie serce. Nasze zapasy się kończą. Potrzebuję, żebyś poszedł do pobliskich domów albo tego splądrowanego supermarketu i przyniósł coś do jedzenia – konserwy, suchy prowiant, cokolwiek. Dopóki nie jest spleśniałe, nie będziemy wybrzydzać.
pt: Olá, sobrevivente. Você não parece estar em uma boa situação. Escute, Hank está lá fora lidando com os zumbis, mas eu preciso me preocupar com o que as pessoas no acampamento vão comer. Temos idosos aqui, e algumas crianças. Se você já ouviu o som de uma criança com fome que nem consegue chorar, sabe o quão devastador isso é. Nosso estoque está acabando. Preciso que você vá até as casas próximas ou ao pequeno mercado saqueado e veja se encontra algo para comer — enlatados, alimentos secos, qualquer coisa serve. Contanto que não esteja mofado, não somos exigentes.
ru: Привет, выживший. Ты выглядишь неважно. Слушай, Хэнк снаружи сражается с зомби, а я должна заботиться о том, чтобы в лагере было чем кормить людей. У нас есть старики и несколько детей. Если ты когда-нибудь слышал, как ребенок плачет от голода, ты знаешь, как это душераздирающе. Наши запасы почти закончились. Мне нужно, чтобы ты обыскал ближайшие дома или разграбленный супермаркет. Принеси что-нибудь съедобное — консервы, сухие продукты, что угодно. Главное, чтобы не было плесени, мы не привередливы.
tr: Merhaba, hayatta kalan. Sen de pek iyi görünmüyorsun. Dinle, Hank dışarıda zombilerle uğraşıyor ama ben kamp içindeki insanların ne yiyeceğini düşünmek zorundayım. Burada yaşlılar ve birkaç çocuk var. Çocukların açlıktan ağlayamadığını duyduysan, bunun ne kadar yürek parçalayıcı olduğunu bilirsin. Stoklarımız tükenmek üzere. Yakındaki evlere veya yağmalanmış küçük markete gitmeni istiyorum. Yenilebilir bir şeyler bul ve geri getir—konserve, kuru gıda, ne olursa olsun. Küflenmemiş olduğu sürece seçici değiliz.

# ,B700C529437485B127674BAC48A9C3C5
source: Maria needs an intact cooking pot to boil drinking water and make stews. This is key to preventing dysentery and improving the nutritional value of food. It is recommended to craft one yourself
es: Maria necesita una olla de cocina en buen estado para hervir agua potable y preparar guisos. Es clave para prevenir la disentería y aumentar el valor nutritivo de los alimentos. Se recomienda fabricarla uno mismo
jp: Maria は飲料水を沸かしたりシチューを作るために完璧な調理鍋を必要としています。これは赤痢を防ぎ、食べ物の栄養価を向上させる鍵です。自分で作ることをお勧めします。
kr: Maria는 물을 끓이고 스튜를 만들기 위해 완벽한 요리 냄비가 필요합니다. 이는 이질을 예방하고 음식의 영양을 높이는 데 필수적입니다. 직접 제작을 권장합니다.
nl: Maria heeft een onbeschadigde kookpot nodig om drinkwater te koken en stoofschotels te maken. Dit is essentieel om dysenterie te voorkomen en de voedingswaarde van voedsel te verhogen. Het wordt aanbevolen om er zelf een te maken.
pl: Maria potrzebuje nienaruszonego garnka do gotowania, aby zagotować wodę pitną i przygotować gulasz. To kluczowe dla zapobiegania czerwonce i zwiększenia wartości odżywczej jedzenia. Zaleca się samodzielne wykonanie.
pt: Maria precisa de uma panela em boas condições para ferver água potável e preparar ensopados. Isso é essencial para prevenir disenteria e melhorar o valor nutricional dos alimentos. Recomenda-se fabricar uma.
ru: Maria нуждается в целой кастрюле для кипячения воды и приготовления рагу. Это важно для предотвращения дизентерии и повышения питательной ценности пищи. Рекомендуется изготовить самостоятельно.
tr: Maria, kaynamış içme suyu ve yahni yapmak için sağlam bir pişirme tenceresine ihtiyaç duyuyor. Bu, dizanteriyi önlemek ve yiyeceklerin besin değerini artırmak için kritik öneme sahiptir. Kendi başınıza yapmanız önerilir.

# ,04B0269D46F16652F8B206BB138F118D
source: Food Hygiene: Essential Cookware
es: Higiene alimentaria: Utensilios de cocina clave
jp: 衛生的な食事：重要な調理器具
kr: 식품 위생: 핵심 조리 도구
nl: Voedselhygiëne: cruciale kookgerei
pl: Higiena żywienia: kluczowe naczynia kuchenne
pt: Higiene alimentar: utensílios de cozinha essenciais
ru: Гигиена питания: ключевая посуда
tr: Yemek Hijyeni: Temel Mutfak Gereçleri

# ,D32B8DE74B55F67421ED1D92EB724EF1
source: Dear, I know this might sound trivial, but this is life and death. Yesterday a new guy drank raw water straight from the river. Now he’s lying in bed with a high fever, vomiting and having diarrhoea. We can’t go on like this. To keep everyone healthy, I have to boil and sterilise all our water. But my old iron pot is burnt through. I need you to find an aluminium kettle and a cooking pot. Once I have a pot, I can make you some hot stew instead of you gnawing on dry, tough roast meat every day.
es: Querido/a, sé que esto puede sonar un poco trivial, pero se trata de vida o muerte. Ayer un recién llegado bebió agua cruda del río y ahora está tirado en la cama con fiebre alta, vomitando y con diarrea. No podemos seguir así. Para garantizar la salud de todos, tengo que hervir y desinfectar toda el agua. Pero mi vieja olla de hierro ya está agujereada. Necesito que vayas a buscar una tetera de aluminio y una olla para cocinar. En cuanto tenga una olla, también podré prepararles un buen estofado caliente, en lugar de estar comiendo carne asada seca todos los días.
jp: 親愛なる者よ、これが些細なことに聞こえるかもしれないが、これは生死に関わる問題だ。昨日、新しく来た者が川の生水を飲んでしまい、今は高熱を出しながらベッドに横たわり、嘔吐と下痢を繰り返している。我々はもうこれ以上この状況を続けることはできない。皆の健康を守るために、すべての水を沸騰させて消毒しなければならない。しかし、私の古い鉄鍋はすでに穴が開いてしまった。君にはアルミのポットと調理用の鍋を探してきてほしい。鍋さえあれば、乾いた焼き肉ばかりではなく、温かいシチューを作って皆に提供することができる。
kr: 여보, 이게 사소하게 들릴 수도 있지만, 생사가 걸린 문제야. 어제 새로 온 사람이 강에서 생수를 마셨는데, 지금 침대에 누워 고열에 시달리며 구토와 설사를 하고 있어. 더 이상 이렇게 할 수는 없어. 모두의 건강을 위해 나는 모든 물을 끓여서 소독해야 해. 하지만 내 낡은 철 냄비는 이미 구멍이 났어. 네가 알루미늄 주전자와 요리 냄비를 구해줘야 해. 냄비만 있으면 매일 딱딱한 구운 고기를 먹는 대신 따뜻한 고기 스튜를 만들어줄 수 있어.
nl: Lieve, ik weet dat dit misschien een beetje onbenullig klinkt, maar het gaat om leven en dood. Gisteren dronk een nieuwkomer ongekookt water uit de rivier, en nu ligt hij op bed met hoge koorts, overgeven en diarree. We kunnen zo niet doorgaan. Om ieders gezondheid te waarborgen, moet ik al het water koken en desinfecteren. Maar mijn oude ijzeren pot is doorgebrand. Ik heb je nodig om een aluminium ketel en een kookpot te vinden. Met een pot kan ik ook warme stoofschotels voor jullie maken, in plaats van elke dag droge geroosterde stukken vlees te eten.
pl: Kochanie, wiem, że to może brzmieć trochę błaho, ale chodzi tu o życie i śmierć. Wczoraj nowy członek naszej grupy napił się surowej wody z rzeki, a teraz leży w łóżku z wysoką gorączką, wymiotami i biegunką. Nie możemy tak dalej. Aby zapewnić wszystkim zdrowie, muszę zagotować i zdezynfekować całą wodę. Ale mój stary żelazny garnek już się przepalił. Potrzebuję, żebyś znalazł aluminiowy czajnik i garnek do gotowania. Gdy będę miała garnek, mogę przygotować dla was ciepły gulasz, zamiast codziennie jeść suche pieczone mięso.
pt: Querido, sei que isso pode parecer trivial, mas é uma questão de vida ou morte. Ontem, um novato bebeu água do rio e agora está de cama com febre alta, vomitando e com diarreia. Não podemos continuar assim. Para garantir a saúde de todos, preciso ferver e desinfetar toda a água. Mas minha velha panela de ferro está furada. Preciso que você encontre uma chaleira de alumínio e uma panela de cozinha. Com elas, posso até preparar um ensopado quente para vocês, em vez de só carne seca todos os dias.
ru: Дорогой, я знаю, это может показаться мелочью, но речь идет о жизни и смерти. Вчера один из новеньких выпил сырой воды из реки, и теперь он лежит в постели с высокой температурой, рвотой и диареей. Мы больше не можем так продолжать. Чтобы сохранить здоровье всех, мне нужно кипятить и дезинфицировать всю воду. Но мой старый железный котел уже прогорел. Мне нужно, чтобы ты нашел алюминиевый чайник и кастрюлю. С кастрюлей я смогу приготовить для вас горячее рагу, а не только сухое жареное мясо каждый день.
tr: Sevgilim, biliyorum bu biraz önemsiz gibi görünebilir ama bu hayat memat meselesi. Dün yeni gelen bir adam nehirden arıtılmamış su içti ve şimdi yatakta yüksek ateşle yatıyor, kusuyor ve ishal oluyor. Artık böyle devam edemeyiz. Herkesin sağlığını korumak için tüm suyu kaynatıp dezenfekte etmem gerekiyor. Ancak eski demir tencerem artık delik deşik oldu. Senden bir alüminyum çaydanlık ve bir pişirme tenceresi bulmanı istiyorum. Tencereyi bulduğunda, size kuru kuru kızartma yerine sıcak bir et yahnisi yapabilirim.

# ,4834721541E6EF554C5AE785AAC2A24C
source: Maria is teaching advanced cooking techniques. By placing [1x Raw Meat], [1x Vegetable], and [1x Purified Water] into the cooking pot at the same time, you can make a highly nutritious “Vegetable Stew”. It is one of the best foods for restoring both hunger and thirst.
es: Maria está enseñando técnicas de cocina avanzadas. Si colocas simultáneamente 【1x carne cruda】, 【1x verdura】 y 【1x agua purificada】 en la olla de cocina, podrás preparar un “estofado de carne con verduras” de altísimo valor nutritivo. Es el mejor alimento para recuperar al mismo tiempo el hambre y la sed.
jp: Maria は高度な料理技術を教えています。【1x 生肉】、【1x 野菜】、【1x 純水】を同時に調理鍋に入れることで、栄養価の高い「野菜シチュー」を作ることができます。これは空腹値と渇き値を同時に回復する最適な食べ物です。
kr: Maria는 고급 요리 기술을 가르치고 있습니다. 【1x 생고기】, 【1x 채소】, 【1x 정제수】를 동시에 요리 냄비에 넣으면 영양가가 높은 '채소 스튜'를 만들 수 있습니다. 이는 배고픔과 갈증을 동시에 회복시킬 수 있는 최고의 음식입니다.
nl: Maria geeft les in geavanceerde kooktechnieken. Door 1x rauw vlees, 1x groenten en 1x zuiver water in een kookpot te combineren, kun je een voedzame 'groentestoofpot' maken. Dit is het beste voedsel om zowel honger als dorst te stillen.
pl: Maria uczy zaawansowanych technik gotowania. Umieszczając jednocześnie [1x surowe mięso], [1x warzywo] i [1x czystą wodę] w garnku, można przygotować „warzywny gulasz mięsny” o wysokiej wartości odżywczej. To najlepsze jedzenie, które jednocześnie zaspokaja głód i pragnienie.
pt: Maria está ensinando técnicas avançadas de culinária. Ao combinar [1x Carne Crua], [1x Vegetal] e [1x Água Pura] em uma panela, é possível preparar um 'Ensopado de Carne com Legumes' altamente nutritivo. Este é o melhor alimento para restaurar tanto a fome quanto a sede.
ru: Maria обучает продвинутым кулинарным навыкам. Соединив [1x сырое мясо], [1x овощи] и [1x чистую воду] в кастрюле, можно приготовить питательное блюдо — «овощное рагу». Это идеальная еда, которая одновременно утоляет голод и жажду.
tr: Maria, ileri seviye yemek pişirme teknikleri öğretiyor. [1x Çiğ Et], [1x Sebze] ve [1x Saf Su] aynı anda pişirme tenceresine koyarak, yüksek besin değerine sahip 'sebzeli et yahnisi' yapılabilir. Bu, hem açlık hem de susuzluğu gidermek için en iyi yiyecektir.

# ,314317CE4F560B45C6770E9C41ED386F
source: Advanced Cooking: The Wisdom of One-Pot Meals
es: Cocina avanzada: la sabiduría de los platos de una sola olla
jp: 料理上級：一鍋料理の知恵
kr: 요리 고급편: 한 냄비에 끝내는 지혜
nl: Koken gevorderd: de wijsheid van éénpansgerechten
pl: Kulinarne zaawansowanie: Mądrość jednego garnka
pt: Culinária Avançada: Sabedoria de Uma Panela Só
ru: Кулинария: искусство одного блюда
tr: İleri Düzey Yemek Pişirme: Tek Tencerede Bilgelik

# ,D6806F6B4772BE13B8D404AEF1161C13
source: Are you still eating nothing but roasted meat like some kind of barbarian? No wonder you’re always complaining about being thirsty. Come on, I’ll teach you a bit of real cooking. We’re going to make full use of this pot’s potential. It’s like a magic formula, so listen carefully: take a piece of raw meat, then grab any kind of vegetable—corn, potatoes, or mushrooms will all do—and finally, the most important part, add a bottle of clean water. Put all three into the pot and cook them together. Don’t ask me why, but when these three things are combined, they turn into a rich vegetable stew with meat. It not only fills your stomach, it also keeps you hydrated—ten times better than eating the three separately. Go on, give it a try and make a bowl for me to see.
es: ¿Sigues comiendo solo carne asada como un salvaje? Con razón tienes sed. Anda, déjame enseñarte un poco de arte culinario. Vamos a sacarle el máximo partido a esta olla. Es como una fórmula mágica, escucha con atención: coge un trozo de carne cruda, cualquier verdura (maíz, patata o champiñones) y, por último, y lo más importante, añade una botella de agua limpia. Pon las tres cosas en la olla a la vez y cuécelas. No me preguntes por qué, pero estas tres cosas juntas formarán un rico guiso de verduras. No solo te saciará, sino que también te hidratará, ¡diez veces mejor que comerlas por separado! ¡Anímate a probarlo, prepárame un plato!
jp: まだ野蛮人みたいに焼いた肉だけ食べてるのか？それじゃあいつも喉が渇くのも無理はないな。いいか、本当の料理ってものを少し教えてやる。この鍋の潜在能力を最大限に引き出すんだ。これはまるで魔法のレシピだ、よく聞けよ。まず生肉を一切れ用意する。それから適当な野菜をひとつ――トウモロコシでも、イモでも、キノコでもいい。最後に、いちばん大事なのが、きれいな水を一瓶だ。この三つを同時に鍋に入れて煮込むんだ。理由は聞くな、だがこの三つを一緒に煮ると、濃厚な野菜シチューになる。ただ腹を満たすだけじゃなく、水分もしっかり補給できる。別々に食べるより十倍はマシだ。さあ、試してみろ。一杯作って、俺に見せてみな。
kr: 너 아직도 야만인처럼 고기만 구워 먹고 있냐? 그러니까 맨날 목마르다고 징징대는 거지. 자, 내가 진짜 요리라는 게 뭔지 좀 가르쳐 줄게. 이 냄비의 잠재력을 끝까지 끌어올려 보자고. 이건 거의 마법 공식 같은 거니까 잘 들어. 먼저 생고기 한 덩이를 가져와. 그다음 아무 채소나 하나 골라. 옥수수든, 감자든, 버섯이든 상관 없어. 그리고 마지막, 가장 중요한 건 깨끗한 물 한 병을 넣는 거야. 이 세 가지를 한꺼번에 냄비에 넣고 끓여. 왜 그런지는 묻지 마. 그냥 이 세 가지가 섞이면 진한 채소 스튜 고기가 된다고. 이건 배도 든든하게 채워 주고, 수분도 보충해 줘서 따로따로 먹는 것보다 열 배는 낫다. 얼른 가서 해 봐. 한 그릇 만들어서 나한테 가져와 봐.
nl: Eet je nog steeds als een barbaar alleen geroosterd vlees? Geen wonder dat je altijd dorst hebt. Kom, ik leer je een beetje echte kookkunst. We gaan het potentieel van deze pot volledig benutten. Het is als een magische formule, luister goed: neem een stuk rauw vlees, zoek een willekeurige groente - maïs, aardappelen of paddenstoelen werken allemaal - en het belangrijkste, voeg een fles schoon water toe. Doe deze drie dingen samen in de pot en kook ze. Vraag me niet waarom, maar deze drie dingen samen worden een rijke groentestoofpot. Het vult niet alleen je maag, maar hydrateert je ook, tien keer beter dan wanneer je ze apart eet. Probeer het, maak een kom voor me.
pl: Ciężko ci przestać jeść tylko pieczone mięso jak jakiś barbarzyńca? Nic dziwnego, że ciągle chce ci się pić. Chodź, nauczę cię prawdziwej sztuki kulinarnej. Musimy wykorzystać potencjał tego garnka do maksimum. To jak magiczna formuła, słuchaj uważnie: weź kawałek surowego mięsa, dowolne warzywo – kukurydzę, ziemniaka lub grzyby – i na koniec, co najważniejsze, dodaj butelkę czystej wody. Wrzuć te trzy rzeczy do garnka i gotuj. Nie pytaj dlaczego, ale te trzy składniki razem zamieniają się w gęsty gulasz warzywny z mięsem. Nie tylko napełni ci żołądek, ale także nawodni cię lepiej niż jedzenie ich osobno. Spróbuj, zrób jedną miskę i pokaż mi.
pt: Ainda está comendo carne assada como um selvagem? Não é de se admirar que você esteja sempre com sede. Deixe-me ensinar um pouco de arte culinária de verdade. Vamos explorar o potencial dessa panela ao máximo. É como uma fórmula mágica, ouça com atenção: pegue um pedaço de carne crua, qualquer vegetal — milho, batata ou cogumelo serve — e, o mais importante, uma garrafa de água limpa. Coloque os três ingredientes na panela e cozinhe. Não me pergunte por quê, mas esses três juntos se transformam em um ensopado de carne com vegetais rico e nutritivo. Ele não só mata a fome, mas também hidrata você, muito mais do que comer os ingredientes separadamente. Experimente e faça uma tigela para mim.
ru: Ты всё ещё ешь только жареное мясо, как дикарь? Неудивительно, что ты постоянно жалуешься на жажду. Давай, я научу тебя настоящему кулинарному искусству. Мы раскроем весь потенциал этого котелка. Это как магическая формула, слушай внимательно: возьми кусок сырого мяса, любой овощ — кукурузу, картофель или грибы, и самое главное — бутылку чистой воды. Положи все три ингредиента в котелок и вари. Не спрашивай, почему, но эти три ингредиента вместе превращаются в насыщенное овощное рагу. Оно не только утолит голод, но и восполнит запас воды, что в десять раз лучше, чем есть их по отдельности. Попробуй, приготовь миску и покажи мне.
tr: Hala vahşi bir adam gibi sadece kızarmış et mi yiyorsun? Bu yüzden sürekli susuyorsun. Gel, sana gerçek bir yemek sanatı öğreteyim. Bu tencerenin potansiyelini sonuna kadar kullanacağız. Bu bir sihirli formül gibi, dikkatlice dinle: Bir parça çiğ et al, herhangi bir sebze bul—mısır, patates ya da mantar olabilir—ve son olarak, en önemlisi, bir şişe temiz su ekle. Bu üç şeyi aynı anda tencereye koy ve pişir. Nedenini sorma, ama bu üç şey bir araya geldiğinde yoğun bir sebzeli et yahnisi olur. Hem karnını doyurur hem de su ihtiyacını karşılar, bu üç şeyi ayrı ayrı yemekten on kat daha iyi. Hadi dene, bana bir kase yap.

# ,4B8DA2F349ECF10D9BBC19A0DF3BA091
source: Dysentery is a common cause of death in the Wasteland. Maria taught an ancient recipe: cook 1 ‘Wild Herb’ and 2 bottles of ‘Clean Water’ in a pot to make ‘Herbal Tea’, which cures dysentery and restores stamina. Keep an eye on the grasslands in the wild.
es: La disentería es una causa común de muerte en el páramo. María ha enseñado una receta ancestral: hervir una "hierba silvestre" y dos botellas de "agua pura" en una olla crea una "infusión" que cura la disentería y restaura las fuerzas. Manténte atento a los prados en la naturaleza.
jp: 荒野では赤痢が一般的な死因です。マリアは古来のレシピを教えてくれました。「野生のハーブ」1本と「純水」2本を鍋で煮ると、「ハーブティー」ができ、赤痢を治し、体力を回復させます。野生の草原に目を光らせてください。
kr: 이질은 황무지에서 흔히 볼 수 있는 치명적인 사인입니다. 마리아는 오래된 처방을 알려주었습니다. 냄비에 ‘야생 약초’ 1개와 ‘정제수’ 2병을 넣고 끓이면, 이질을 치료하고 체력을 회복시키는 ‘약초 차’를 만들 수 있습니다. 야외의 풀밭을 잘 살펴보세요.
nl: Dysenterie is een veelvoorkomende doodsoorzaak in de woestenij. Maria heeft je een oud recept geleerd: kook 1 stuk ‘wilde geneeskrachtige kruiden’ en 2 flessen ‘zuiver water’ samen in een pan om ‘kruidenthee’ te maken, die dysenterie kan genezen en je uithoudingsvermogen herstelt. Let goed op de grasvelden in het wild.
pl: Czerwonka jest częstą przyczyną śmierci na pustkowiach. Maria nauczyła starożytnego przepisu: gotując 1 roślinę 'dzikiego zioła' i 2 butelki 'czystej wody' w garnku, można stworzyć 'herbatę ziołową', która leczy czerwonkę i przywraca siły. Zwróć uwagę na trawy na zewnątrz.
pt: Dizenteria é uma causa comum de morte nas terras devastadas. Maria ensinou uma receita antiga: cozinhe 1 unidade de 'erva selvagem' e 2 garrafas de 'água pura' em uma panela para fazer 'chá de ervas', que cura a dizenteria e restaura energia. Fique atento às ervas nos campos.
ru: Дизентерия — одна из самых распространённых причин смерти в пустошах. Мария научила древнему рецепту: сварите в котле 1 стебель «дикого лекарственного растения» и 2 бутылки «чистой воды», чтобы приготовить «травяной чай», который лечит дизентерию и восстанавливает силы. Обратите внимание на траву в дикой местности.
tr: Dizanteri, kıyamet sonrası dünyada yaygın bir ölüm nedenidir. Maria, eski bir tarif öğretti: 1 adet 'Yabani Ot' ve 2 şişe 'Saf Su'yu bir tencerede kaynatarak, dizanteriyi tedavi eden ve dayanıklılığı geri kazandıran 'Bitki Çayı' yapabilirsiniz. Dışarıdaki çayırlara dikkat edin.

# ,0A8361EF4D9AB2F097C61ABD621583E2
source: Natural Remedies: Wilderness Teas
es: Terapia natural: Té silvestre
jp: 自然療法：荒野の茶
kr: 자연 요법: 황야 티
nl: Natuurlijke therapie: wildernisthee
pl: Naturalne metody leczenia: Herbaty z dziczy
pt: Terapia natural: Chá selvagem
ru: Натуральная терапия: Чай из дикой природы
tr: Doğal Tedavi: Vahşi Çay İçeceği

# ,50886AC044777BC10F0A129A74EB9556
source: Collect herbs.
es: Recoge hierbas medicinales.
jp: 薬草を集める
kr: 허브 채집
nl: Verzamel geneeskrachtige kruiden.
pl: Zbieraj zioła
pt: Coletar ervas
ru: Собери травы.
tr: Şifalı ot topla.
