Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,735115D44ACC00B732530EB3C961EB8E
source: See that river? Beneath the surface there’s a huge source of protein lurking—fish. Compared to going into the forest and wrestling with bears, sitting by the river and fishing is much safer and much more pleasant. But you can’t expect to catch fish with a rusty bit of wire. You need tough nylon fishing line, and special bait that can fool a fish’s eyes. You can’t make these delicate little things on a clumsy forge. I need you to build an Agriculture Workbench. Don’t be misled by the name—it doesn’t just handle seeds and fertiliser. With it, we can twist cloth into high‑strength line, and process rotten meat and corn into bait that fish simply can’t resist. Go build it; this is our first step towards becoming fishing tycoons.
es: ¿Ves ese río? Bajo él yace una vasta fuente de proteínas: pescado. Pescar en el río es mucho más seguro y placentero que luchar contra osos en el bosque. Pero no puedes esperar pescar con alambre oxidado. Necesitarás un sedal de nailon resistente y un cebo especial que engañe a los peces. Estos delicados artilugios no se pueden fabricar en una voluminosa mesa de forja. Necesito que construyas un banco de trabajo agrícola. Que no te engañe el nombre; no es solo para procesar semillas y fertilizantes. Con él, podemos torcer tela para convertirla en hilo de alta resistencia y procesar carroña y maíz en un cebo irresistible para los peces. ¡Anda a construirlo! Es nuestro primer paso para convertirnos en un magnate de la pesca.
jp: あの川が見えるか？あの水面の下には、巨大なタンパク源――魚が潜んでいる。森に行ってクマと殴り合うより、川辺に座って釣りをするほうがずっと安全で、ずっと快適だ。ただし、錆びた針金で魚が釣れるなんて期待するなよ。必要なのは、強靭なナイロン製の釣り糸と、魚の目をごまかせる特製のルアーだ。そんな精巧な代物は、あのゴツい鍛冶台じゃ作れない。だからお前には農業作業台を作ってほしい。名前にだまされるなよ、あれは種や肥料だけを扱う台じゃない。あれさえあれば、布をより合わせて高強度の糸にしたり、腐肉とトウモロコシを加工して、魚が抗えないエサにできる。さあ、さっさと建ててこい。これが、俺たちが漁業成金になるための第一歩だ。
kr: 저 강 보이시죠? 강 밑에는 단백질 공급원인 물고기가 풍부하게 살고 있어요. 강에서 낚시하는 건 숲에서 곰과 싸우는 것보다 훨씬 안전하고 즐겁죠. 하지만 녹슨 철사로는 물고기를 잡을 수 없어요. 튼튼한 나일론 낚싯줄과 물고기를 속이는 특별한 미끼가 필요하죠. 이런 섬세한 도구들은 커다란 단조대에서 만들 수 있는 게 아니에요. 제가 여러분께 농업용 작업대를 만들어 달라고 부탁하고 싶어요. 이름에 속지 마세요. 씨앗이나 비료를 가공하는 용도만이 아니랍니다. 이 작업대를 이용하면 천을 꼬아서 고강도 실을 만들 수도 있고, 썩은 고기나 옥수수를 물고기가 좋아하는 맛있는 미끼로 만들 수도 있어요. 자, 어서 만들어 보세요. 이게 바로 우리가 낚시 재벌이 되는 첫걸음이에요.
nl: Zie je die rivier? Daaronder ligt een enorme bron van eiwitten: vis. Vissen in de rivier is veel veiliger en aangenamer dan vechten met beren in het bos. Maar je kunt niet verwachten dat je vis vangt met roestig draad. Je hebt een sterke nylon vislijn nodig en speciaal aas dat de vissen misleidt. Deze delicate hulpmiddelen kun je niet maken op een lompe smeedtafel. Ik heb je nodig om een landbouwwerkbank te bouwen. Laat je niet misleiden door de naam; het is niet alleen voor het verwerken van zaden en kunstmest. Hiermee kunnen we stof tot zeer sterk garen spinnen en aas en maïs verwerken tot onweerstaanbaar aas voor de vissen. Ga hem bouwen; het is onze eerste stap om een vismagnaat te worden.
pl: Spójrz na tę rzekę. Pod nią kryje się ogromne źródło białka – ryby. W porównaniu do walki z niedźwiedziem w lesie, siedzenie nad rzeką i łowienie ryb jest znacznie bezpieczniejsze i przyjemniejsze. Ale nie możesz liczyć na to, że zardzewiałym drutem złowisz rybę. Potrzebujesz wytrzymałej nylonowej żyłki i specjalnej przynęty, która oszuka rybie oczy. Te precyzyjne drobiazgi nie mogą być wykonane na prymitywnym warsztacie. Musisz zbudować warsztat rolniczy. Nie daj się zwieść nazwie, nie tylko obsługuje nasiona i nawozy. Dzięki niemu możemy przekształcić tkaniny w wysokowytrzymałe nici, a zgniłe mięso i kukurydzę w przynętę, której ryby nie będą mogły się oprzeć. Zbuduj go, to nasz pierwszy krok do zostania rybnym magnatem.
pt: Está vendo aquele rio? Abaixo dele há uma enorme fonte de proteína — peixes. Comparado a lutar com ursos na floresta, sentar à beira do rio para pescar é muito mais seguro e relaxante. Mas você não pode esperar pegar peixes com um arame enferrujado. Você precisa de uma linha de pesca de nylon resistente e iscas especiais que enganem os olhos dos peixes. Essas coisas delicadas não podem ser feitas em uma bancada de forja grosseira. Preciso que você construa uma bancada agrícola. Não se deixe enganar pelo nome, ela não serve apenas para sementes e fertilizantes. Com ela, podemos transformar tecidos em linhas de alta resistência e processar carne podre e milho em iscas irresistíveis para os peixes. Construa-a, este é o primeiro passo para nos tornarmos magnatas da pesca.
ru: Видишь ту реку? Под её поверхностью скрывается огромный источник белка — рыба. По сравнению с борьбой с медведем в лесу, сидеть на берегу реки и ловить рыбу гораздо безопаснее и приятнее. Но ты не можешь рассчитывать на то, что поймаешь рыбу ржавой проволокой. Тебе нужна прочная нейлоновая леска и специальная приманка, которая обманет рыбий глаз. Эти тонкие вещи нельзя сделать на грубом кузнечном столе. Мне нужно, чтобы ты построил сельскохозяйственный рабочий стол. Не дай себя обмануть названием, он не только обрабатывает семена и удобрения. С его помощью мы сможем превращать ткань в высокопрочную леску, а гнилое мясо и кукурузу — в приманку, которой рыба не сможет устоять. Построй его, это наш первый шаг к рыболовному бизнесу.
tr: Şu nehre bir bak. Altında devasa bir protein kaynağı gizli - balık. Ormanda ayılarla dövüşmek yerine, nehir kenarında balık tutmak çok daha güvenli ve keyifli. Ama paslı bir tel parçasıyla balık tutmayı bekleyemezsin. Güçlü bir naylon misina ve balıkların gözünü kandıracak özel yemlere ihtiyacın var. Bu ince detaylı şeyler kaba bir dövme tezgahında yapılamaz. Bir tarım çalışma tezgahı inşa etmeni istiyorum. İsme aldanma, sadece tohum ve gübre işlemekle kalmaz. Bununla kumaşı yüksek mukavemetli ipliğe dönüştürebilir, çürük et ve mısırı balıkların karşı koyamayacağı yemlere dönüştürebiliriz. Git ve bunu inşa et, bu balıkçılık imparatorluğuna giden ilk adımımız.

# ,E432FF5E403DC34A771E7A8FEC1EAD62
source: Maria is tired of ordinary grilled fish. She wants me to make a more refined “seafood patty”. This requires combining raw fish with cornmeal and frying it in animal fat. This
es: Maria está cansada del pescado asado normal. Me pide preparar un “filete de mar y tierra” más elaborado. Para ello hay que combinar pescado crudo con harina de maíz y freírlo en grasa animal. Esta
jp: Maria は普通の焼き魚に飽きてしまいました。彼女は私にもっと洗練された「シーフードパティ」を作るよう求めています。これは生魚の肉とコーンフラワーを組み合わせ、動物性脂肪で揚げる必要があります。
kr: Maria는 평범한 구운 생선에 싫증을 느꼈습니다. 그녀는 더 정교한 '해산물 스테이크'를 만들어달라고 요청했습니다. 이는 생선살과 옥수수 가루를 결합하고 동물성 지방으로 튀겨야 합니다.
nl: Maria is het zat om gewone gegrilde vis te eten. Ze vraagt me om een verfijnder gerecht te maken: 'zeevruchtenburger'. Dit vereist het combineren van rauwe vis met maïsmeel en het bakken in dierlijk vet.
pl: Maria znudziła się zwykłą pieczoną rybą. Poprosiła mnie o przygotowanie bardziej wykwintnego „steku z owoców morza”. Wymaga to połączenia surowego mięsa ryby z mąką kukurydzianą i smażenia na tłuszczu zwierzęcym.
pt: Maria está cansada de peixe grelhado comum. Ela pediu que eu preparasse um 'filé de frutos do mar' mais sofisticado. Isso exige combinar carne de peixe cru com farinha de milho e fritar usando gordura animal. Este
ru: Maria устала от обычной жареной рыбы. Она попросила меня приготовить более изысканное блюдо — «морской стейк». Для этого нужно соединить сырую рыбу с кукурузной мукой и обжарить на животном жире.
tr: Maria, sıradan ızgara balıktan bıktı. Benden daha zarif bir 'deniz ürünleri köftesi' yapmamı istedi. Bu, çiğ balık eti ve mısır unu birleştirilerek, hayvan yağı ile kızartılarak yapılır.

# ,43FF9AD743250EFC83B5639976075933
source: Top-tier Dish: Seafood Steak
es: Plato Premium: Filete de Mariscos
jp: 最高級料理：シーフードステーキ
kr: 최상급 요리: 해산물 스테이크
nl: Topgerecht: zeevruchtenbiefstuk
pl: Wykwintne danie: stek z owocami morza
pt: Prato gourmet: bife de frutos do mar
ru: Высшая кулинария: морепродукты и мясо
tr: Üst Düzey Yemek: Deniz Ürünlü Et Tabağı

# ,4DC3B57A48D557895014CBAB2667A9BF
source: Ha, look at this fresh catch! You're a qualified fisherman now. But don't rush to skewer them like cavemen and roast them on branches. That will only ruin the meat and make it taste fishy. We'll handle them in a more civilized way. Slice the fish, coat it in golden cornstarch, and then pan-fry it in hot animal fat until crispy. That's seafood steak. Crispy on the outside, tender on the inside, and juicy with every bite. In this damn world, it's a miracle to be able to eat something like this. Go to the kitchen and give it a try. Remember to share a piece with me; I haven't smelled the aroma of fried food in ages.
es: ¡Ja, mira qué pesca tan fresca! Ya eres un buen pescador. Pero no te apresures a ensartarlos como cavernícolas ni a asarlos en las ramas. Eso solo arruinará la carne y le dará un sabor a pescado. Los trataremos con más civilización. Rebana el pescado, cúbrelo con maicena dorada y luego fríelo en la sartén con grasa animal caliente hasta que esté crujiente. Eso sí que es filete de marisco. Crujiente por fuera, tierno por dentro y jugoso a cada bocado. En este maldito mundo, es un milagro poder comer algo así. Ve a la cocina y pruébalo. Recuerda compartir un trozo conmigo; hace siglos que no huele a comida frita.
jp: はは、見ろよ、この獲れたての魚！もう立派な漁師だな。でも、原始人みたいに枝に刺してそのまま炙るのはやめとけ。あれじゃ身は台無しだし、食ったら生臭くてたまらん。もっと文明的なやり方で調理するんだ。魚の身を切り分けて、きつね色になるまでトウモロコシ粉をまぶし、熱した獣脂でカリッと揚げ焼きにする。これがシーフードステーキだ。外はサクサク、中はふっくら、噛めば肉汁があふれ出す。このクソみたいな世界で、そんなものが食えるなんてほとんど奇跡だ。キッチンで試してみろよ。うまくできたら一切れ分けてくれ。揚げ物の匂いなんて、もうどれだけ嗅いでないか分からないんだ。
kr: 하하, 이 싱싱한 생선 좀 봐! 이제 너도 어엿한 어부가 됐네. 하지만 원시인처럼 꼬챙이에 꿰어 나뭇가지에 구워 먹지는 마. 그렇게 하면 살이 망가지고 비린내가 날 뿐이야. 좀 더 세련된 방법으로 요리하자. 생선을 썰어서 황금빛 옥수수 전분을 묻힌 다음, 뜨거운 동물성 기름에 바삭해질 때까지 팬에 구워. 이게 바로 해산물 스테이크야. 겉은 바삭하고 속은 부드러우면서 한 입 베어 물 때마다 육즙이 가득하지. 이 험난한 세상에서 이런 음식을 먹을 수 있다니 정말 기적이야. 주방에 가서 한번 만들어 봐. 나한테도 한 조각 나눠 줘. 튀김 냄새 맡는 거 진짜 오래됐거든.
nl: Ha, kijk eens naar deze verse vangst! Je bent al een volleerd visser. Maar haast je niet om ze primitief aan een tak te roosteren. Dat verpest alleen maar de textuur en maakt het visvlees smaakloos. We gaan ze op een meer verfijnde manier bereiden. Snijd de vis in plakjes, bedek ze met een laagje gouden maïsmeel, en bak ze in hete dierlijke olie tot ze knapperig zijn. Dat is een zeevruchtenburger. Knapperig van buiten, sappig van binnen. In deze verdoemde wereld is het een wonder om zoiets te eten. Probeer het in de keuken, en vergeet niet om mij een stuk te geven. Ik heb al heel lang geen geur van gefrituurd voedsel meer geroken.
pl: Ha, spójrz na te świeże ryby! Jesteś już wykwalifikowanym rybakiem. Ale nie spiesz się, by piec je na gałęzi jak prymityw. To zniszczy mięso i sprawi, że będzie smakować rybim mułem. Musimy je przygotować w bardziej cywilizowany sposób. Pokrój rybę na kawałki, obtocz w złocistej mące kukurydzianej, a następnie usmaż na gorącym tłuszczu zwierzęcym, aż będzie chrupiąca. To są kotlety rybne. Chrupiące na zewnątrz, soczyste w środku. W tym przeklętym świecie jedzenie czegoś takiego to cud. Spróbuj w kuchni, a jeśli ci się uda, podziel się ze mną kawałkiem. Już dawno nie czułem zapachu smażonego jedzenia.
pt: Ha, olhe para essas capturas frescas! Você já é um pescador qualificado. Mas não se apresse em assá-las em um galho como um homem das cavernas. Isso só arruinará a textura da carne e deixará um gosto de peixe. Vamos tratá-las de uma maneira mais civilizada. Corte o peixe em fatias, cubra com uma camada dourada de fubá e frite em gordura animal quente até ficar crocante. Isso é um filé de frutos do mar. Crocante por fora, suculento por dentro. Neste mundo maldito, comer algo assim é um milagre. Vá para a cozinha e experimente, e não se esqueça de me dar um pedaço quando estiver pronto, faz tempo que não sinto o cheiro de comida frita.
ru: Ха, посмотри на этот свежий улов! Ты уже стал настоящим рыбаком. Но не спеши нанизывать рыбу на ветку, как первобытный человек, чтобы поджарить. Это только испортит текстуру мяса, и оно будет пахнуть сыростью. Мы будем готовить их более цивилизованным способом. Нарежь рыбу на кусочки, обваляй в золотистой кукурузной муке, а затем обжарь в раскаленном животном жире до хрустящей корочки. Это морские котлеты. Снаружи хрустящие, внутри сочные, с первого укуса вытекает сок. В этом проклятом мире возможность съесть такое — настоящее чудо. Попробуй приготовить их на кухне, и не забудь поделиться со мной, я уже давно не чувствовал запаха жареной еды.
tr: Ha, şu taze balıklara bak! Artık tam bir balıkçısın. Ama onları ilkel insanlar gibi dallara geçirip pişirmeye kalkma. Bu sadece etin kalitesini bozar ve balık kokusu verir. Onları daha medeni bir şekilde işlemeliyiz. Balığı dilimleyin, altın sarısı mısır ununa bulayın ve kızgın hayvansal yağda çıtır çıtır olana kadar kızartın. İşte bu deniz ürünleri köftesi. Dışı çıtır, içi yumuşak, bir ısırık aldığınızda suyu akar. Bu lanet dünyada böyle bir şey yemek tam bir mucize. Mutfağa git ve dene, yapınca bana da bir parça ayır, uzun zamandır kızartma kokusu almadım.

# ,DE698621425DC57533B538ACA73B8094
source: Craft the best food in the game: the “Full Course”. This is a multi-step process. First, you need to make the semi-finished dish “Potato Side Dish”, then combine it with meat and fruit. This dish provides a huge attribute boost.
es: Elabora la mejor comida del juego: «Plato completo». Es un proceso de varios pasos. Primero necesitas preparar el semielaborado «Guarnición de patata» y luego combinarlo con carne y fruta. Este plato proporciona una enorme bonificación de atributos.
jp: ゲーム内で最高級の料理「フルコース」を作る。これは複数の工程からなる。まず中間素材として「ポテトサイド」を作り、それを肉とフルーツと組み合わせる。この料理は非常に大きなステータスボーナスを与える。
kr: 게임에서 가장 최고급 음식인 ‘풀코스 요리’를 제작하세요. 이것은 여러 단계를 거치는 과정입니다. 먼저 반제품인 ‘감자 곁들임’을 만든 뒤, 그것을 고기와 과일과 함께 조합해야 합니다. 이 요리는 매우 큰 능력치 보너스를 제공합니다.
nl: Maak het beste voedsel in het spel: 'Volledige maaltijd'. Dit is een proces in meerdere stappen. Eerst moet je een halffabrikaat maken, 'Aardappelbijgerecht', en dat combineren met vlees en fruit. Dit gerecht biedt enorme stat-boosts.
pl: Przygotuj najlepsze jedzenie w grze: „Pełny posiłek”. To proces wieloetapowy. Najpierw musisz stworzyć półprodukt „Ziemniaczane dodatki”, a następnie połączyć je z mięsem i owocami. To danie zapewnia ogromne wzmocnienie statystyk.
pt: Prepare o alimento mais avançado do jogo: 'Refeição Completa'. Este é um processo de várias etapas. Primeiro, é necessário preparar o semiacabado 'Guarnição de Batata', depois combiná-lo com carne e frutas. Este prato oferece um grande aumento de atributos.
ru: Создать лучшее блюдо в игре: «Полный обед». Это многоэтапный процесс. Сначала нужно приготовить полуфабрикат «Гарнир из картофеля», а затем объединить его с мясом и фруктами. Это блюдо даёт огромный прирост характеристик.
tr: En üst düzey yiyecek olan 'Tam Yemek' yapımı. Bu çok adımlı bir süreçtir. İlk olarak yarı mamul 'Patates Garnitürü' yapılmalı, ardından et ve meyve ile birleştirilmelidir. Bu yemek büyük bir özellik artışı sağlar.

# ,06AD5046410AF8E16FED45B3884EF0C5
source: Ultimate Cooking: Survivor’s Full Course
es: Cocina definitiva: comida de supervivencia
jp: 究極の料理：サバイバーのフルコース
kr: 궁극의 요리: 생존자를 위한 식사
nl: Ultiem koken: Overlevingsschotel
pl: Gotowanie ostateczne: Posiłek ocalałych
pt: Culinária suprema: Banquete do Sobrevivente
ru: Кулинария высшего уровня: Полный обед выжившего
tr: Son Yemek: Hayatta Kalanların Yemeği

# ,9CAA96724BD655305F710F905BE604AA
source: Look at you—you don’t even want to glance at those charred rat skewers anymore, do you? You’ve grown into a true wasteland chef. It’s time to take on that legendary dish: the Survivor’s Full Course. It’s the last glimmer of the old world’s civilization, the highest tribute to the fact that we’re still alive. Listen carefully, this is complicated. First, you need to boil your two best potatoes in water and mash them into a soft, fluffy side of mashed potatoes. Then comes the magic. Use that mashed potato as the base, top it with a thick, juicy steak, and finish it off with a fresh, succulent piece of fruit to cut through the richness. This is more than just a meal; this is the taste of hope. Eat it, and you’ll fear nothing. Now go, and complete this masterpiece!
es: Mírate, ya ni siquiera quieres mirar esa carne de rata carbonizada, ¿verdad? Te has convertido en un auténtico chef del páramo. Es hora de desafiarte con ese plato legendario: la Comida del Superviviente. Es el ocaso de la civilización del viejo mundo, el mayor tributo a nuestra supervivencia. Escucha con atención, es complicado. Primero, necesitas machacar dos de las mejores papas con agua para hacer una cremosa guarnición de papa. Entonces, ocurre la magia. Usa esta guarnición de papa como base, cúbrela con un filete grueso y, finalmente, decora con una fruta fresca y jugosa para realzar la exquisitez. Esto no es solo una comida; es el sabor de la esperanza. Cómelo y no tendrás miedo. ¡A completar esta obra maestra!
jp: ほら、もうあの焦げたネズミの肉なんて見たくないでしょ？ 君は真のウェイストランドシェフに成長した。伝説の料理「サバイバーズミール」に挑戦する時が来た。これは旧世界文明の黄昏であり、我々の生存への最高の賛辞だ。よく聞いてくれ、これは複雑なんだ。まず、最高のジャガイモ2個を水で潰して、クリーミーなポテトサイドディッシュを作る。すると魔法が起こる。このポテトサイドディッシュをベースに、分厚いステーキを乗せ、最後に新鮮でジューシーなフルーツで濃厚さを和らげる。これは単なる食事ではない。希望の味だ。食べれば、恐れを知らない君もいるだろう。さあ、この傑作を完成させよう！
kr: 자, 이제 그 새까맣게 탄 쥐고기는 쳐다보기도 싫지? 넌 진정한 황무지 요리사로 성장했어. 이제 전설적인 요리, 생존자의 식사에 도전할 시간이야. 이 요리는 옛 문명의 황혼기를 상징하며, 우리의 생존에 바치는 최고의 찬사야. 잘 들어, 좀 복잡해. 먼저, 가장 좋은 감자 두 개를 물과 함께 으깨서 크리미한 감자 요리를 만들어야 해. 그다음, 마법이 시작되는 거야. 이 감자 요리를 베이스로 삼고, 그 위에 두툼한 스테이크를 올린 다음, 마지막으로 풍부한 맛을 중화시켜 줄 신선하고 과즙이 풍부한 과일로 장식하면 돼. 이건 단순한 식사가 아니야. 희망의 맛이지. 이 요리를 먹으면 두려움을 떨쳐낼 수 있을 거야. 자, 어서 이 걸작을 완성해 봐!
nl: Kijk eens naar jou, je wilt die aangebrande rattenvleesjes niet eens meer aankijken, hè? Je bent uitgegroeid tot een echte chef van de woestenij. Het is tijd om die legendarische schotel aan te pakken: het Overlevingsdiner. Dit is de naglans van de oude beschaving, de hoogste lofzang op het feit dat we nog leven. Luister goed, het is ingewikkeld. Eerst moet je twee van de beste aardappelen met water koken en tot puree stampen om een zachte aardappelbijgerecht te maken. Dan pas begint de magie. Gebruik deze aardappelpuree als basis, leg er een dikke lap vlees bovenop en werk het af met een vers, sappig stuk fruit om het vet te breken. Dit is niet zomaar een maaltijd, dit is de smaak van hoop. Als je het opeet, zul je nergens meer bang voor zijn. Ga, maak dit meesterwerk af!
pl: Spójrz na siebie, nawet nie chcesz już patrzeć na te spalone mięso szczurów, prawda? Stałeś się prawdziwym mistrzem kuchni na pustkowiach. Czas zmierzyć się z legendarnym daniem – pełnym posiłkiem ocalałego. To jest blask dawnej cywilizacji, najwyższy hołd dla naszego przetrwania. Słuchaj uważnie, to jest skomplikowane. Najpierw musisz ugotować dwa najlepsze ziemniaki i zrobić z nich puree jako podstawę. Następnie dzieje się magia. Na tej podstawie umieść solidny kawałek mięsa, a na koniec dodaj świeży, soczysty owoc jako akcent. To nie tylko posiłek, to smak nadziei. Zjedz to, a będziesz nieustraszony. Idź, stwórz to arcydzieło!
pt: Olhe para você, nem quer mais olhar para aquela carne de rato queimada, certo? Você se tornou um verdadeiro chef das terras devastadas. É hora de enfrentar o prato lendário — o Banquete do Sobrevivente. É o brilho da civilização do velho mundo, o maior tributo ao fato de ainda estarmos vivos. Ouça bem, é complicado. Primeiro, você precisa cozinhar dois dos melhores batatas com água para fazer um purê macio. Então, é quando a mágica acontece. Use o purê como base, adicione um bife suculento e finalize com uma fruta fresca e suculenta para equilibrar. Isso não é apenas uma refeição, é o sabor da esperança. Coma e você não terá medo de nada. Vá em frente, complete esta obra-prima!
ru: Посмотри на себя, ты даже не хочешь больше смотреть на подгоревшее мясо крысы, верно? Ты стал настоящим шеф-поваром пустошей. Пришло время бросить вызов легендарному блюду — Полный обед выжившего. Это отблеск цивилизации старого мира, высшая похвала тому, что мы всё ещё живы. Слушай внимательно, это сложно. Сначала тебе нужно сварить два лучших картофеля и сделать из них мягкое картофельное пюре. Затем начинается магия. Используй картофельное пюре как основу, добавь сочный мясной стейк и укрась свежим, сочным фруктом для баланса вкуса. Это не просто еда, это вкус надежды. Съешь его, и ты станешь бесстрашным. Вперёд, создай этот шедевр!
tr: Bak sana, yanmış fare etine bir daha bakmak bile istemiyorsun, değil mi? Artık gerçek bir kıyamet sonrası şef oldun. Efsanevi bir yemeği denemenin zamanı geldi: Hayatta Kalanların Tam Yemeği. Bu, eski dünya medeniyetinin bir kalıntısı ve hala hayatta olmamızın en büyük övgüsü. İyi dinle, bu karmaşık. Önce, en iyi iki patatesi alıp suyla haşlayarak yumuşak bir patates garnitürü yapman gerekiyor. Sonra sihir başlıyor. Bu patates garnitürünü temel olarak kullan, üzerine kalın bir biftek koy ve son olarak taze, sulu bir meyveyle süsle. Bu sadece bir yemek değil, bu umudun tadı. Bunu yediğinde, korkusuz olacaksın. Hadi, bu başyapıtı tamamla!

# ,FAF01FA04AB3DD8116BBD8A0AF3D9378
source: Maria is not satisfied with an ordinary “full meal”. Cook the legendary “Delicious Full Course”. It is an ultimate dish that provides extremely strong attribute bonuses.
es: Maria no está satisfecha con la “comida completa” normal. Prepara la legendaria “comida completa deliciosa”. Es un plato definitivo que otorga bonificaciones de atributos extremadamente fuertes.
jp: Maria は普通の「フルコース」に満足していません。伝説の「美味しいフルコース」を作り出してください。これは非常に強力な属性ボーナスを提供する究極の料理です。
kr: Maria는 평범한 '풀코스 요리'에 만족하지 않습니다. 전설적인 '맛있는 풀코스 요리'를 만들어야 합니다. 이는 매우 강력한 속성 강화 효과를 제공하는 궁극의 요리입니다.
nl: Maria is niet tevreden met een gewone 'maaltijd'. Maak de legendarische 'heerlijke maaltijd', een ultiem gerecht dat sterke stat-boosts biedt.
pl: Maria nie jest zadowolona ze zwykłego „pełnego posiłku”. Przygotuj legendarny „wyśmienity pełny posiłek”. To danie zapewniające niezwykle silne wzmocnienia atrybutów.
pt: Maria não está satisfeita com uma 'refeição completa' comum. Ela quer criar a lendária 'Refeição Completa Deliciosa'. Este é um prato final que oferece bônus de atributos extremamente altos.
ru: Maria недовольна обычным «полным обедом». Она хочет, чтобы я приготовил легендарное блюдо — «вкусный полный обед». Это кулинарный шедевр, который значительно усиливает характеристики.
tr: Maria, sıradan bir 'tam yemek' ile tatmin olmuyor. Efsanevi 'lezzetli tam yemek' yapmamı istiyor. Bu, güçlü özellik artışları sağlayan nihai bir yemektir.

# ,394275974DECAFBD5CD53F9C7815D761
source: Pursuit of Perfection: Full-Course Feast
es: En busca de la perfección: comidas completas y deliciosas
jp: 究極を追求：美味しい完全食
kr: 최고의 맛을 추구하며: 맛있고 완벽한 식사를 제공합니다
nl: Streven naar perfectie: een volledige, heerlijke maaltijd
pl: Dążenie do perfekcji: wykwintny posiłek
pt: Buscando a perfeição: refeição completa deliciosa
ru: Стремление к совершенству: изысканный обед
tr: Mükemmelliğin Peşinde: Lezzetli Ziyafet
