Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,DDDC4A2F4A4A8D01E25B5D9E20587D81
source: As your supplies increase, you’ll need a safer storage solution. Mike suggests you make a larger-capacity, sturdier “Iron Storage Box”.
es: A medida que aumenten los suministros, necesitarás una solución de almacenamiento más segura. Mike sugiere construir cajas de hierro más grandes y resistentes.
jp: 物資が増えるにつれて、より安全な保管方法が必要になります。Mike は、より大容量で頑丈な「鉄製収納箱」を作ることを勧めています。
kr: 물자가 늘어남에 따라 더 안전한 보관 방식이 필요합니다. Mike는 용량이 더 크고 더 튼튼한 ‘철제 보관 상자’를 만들 것을 제안합니다.
nl: Naarmate je meer voorraden verzamelt, heb je een veiligere opslagoplossing nodig. Mike raadt je aan een ‘ijzeren opslagkist’ te maken, met een grotere capaciteit en een stevigere constructie.
pl: Wraz ze wzrostem ilości zapasów potrzebujesz bezpieczniejszego rozwiązania do ich przechowywania. Mike sugeruje, abyś stworzył większą i bardziej wytrzymałą „żelazną skrzynię magazynową”.
pt: Com o aumento de suprimentos, você precisa de uma solução de armazenamento mais segura. Mike sugere que você construa um 'baú de armazenamento de ferro' maior e mais resistente.
ru: С увеличением запасов тебе потребуется более безопасное место для хранения. Майк предлагает изготовить более вместительный и прочный 'железный ящик для хранения'.
tr: Malzemeler arttıkça, daha güvenli bir depolama çözümüne ihtiyacın olacak. Mike, daha büyük kapasiteli ve daha sağlam 'Demir Depolama Kutusu' yapmanı öneriyor.

# ,188981364A832F0C7ACF3AB6306028ED
source: Logistics Management: Iron Storage Boxes
es: Gestión Logística: Cajas de Almacenamiento de Hierro
jp: 物流管理：鉄製収納ボックス
kr: 물류 관리: 철제 보관 상자
nl: Logistiek beheer: IJzeren opslagkist
pl: Zarządzanie logistyką: Żelazna skrzynia magazynowa
pt: Gestão logística: Caixa de armazenamento de ferro
ru: Логистика: железный ящик для хранения
tr: Lojistik Yönetimi: Demir Depolama Kutusu

# ,3B787DFA4989A66F01D282869F6EB08A
source: Ouch! ...Damn it, I almost tripped over that pile of junk you left on the ground. Look at this place, it's a complete mess, like a junkyard. Your little wooden crates are probably overflowing, aren't they? And I have to warn you, if those green-skinned monsters break in, they can smash the crates in two moves and scatter all your hard-earned supplies everywhere. It's time to clean this place up. Use the iron you just forged to make an iron storage chest. It will not only hold twice as much stuff, but it'll also be as sturdy as a safe. Stop throwing good stuff on the ground; some things, once lost, can never be found again.
es: ¡Ay! …Maldita sea, casi me tropiezo con ese montón de chatarra que tiraste al suelo. Mira este lugar, está tan desordenado que parece un vertedero. Tus cajitas de madera hace tiempo que se quedaron pequeñas, ¿no? Y tengo que recordarte que, si esos pieles verdes entran aquí, en un par de golpes van a destrozar las cajas y esparcir por todas partes los recursos que tanto te costó conseguir. Ya es hora de poner esto en orden. Usa el hierro que acabas de fundir para hacer un cofre de hierro. No solo puede guardar el doble de cosas, sino que además es tan resistente como una caja fuerte. Deja de tirar tus cosas buenas al suelo; hay cosas que, si las pierdes, no las vas a recuperar.
jp: うおっ……ちくしょう、床に放り出してあるガラクタの山で転びかけたぞ。見ろよこの有り様、まるでゴミ捨て場だ。お前のあの小さな木箱、もうとっくにパンパンだろ？ それに言っておくが、あの緑色の化け物どもがここに押し入ってきたら、木箱なんて一瞬でぶっ壊されて、お前が苦労して集めた物資は辺り一面にぶちまけられる。そろそろここを片付けるべきだ。さっき精錬した鉄を使って、鉄製の収納箱を作れ。あれなら収納量は木箱の二倍だし、金庫みたいに頑丈だ。もう貴重品を床に放り出すのはやめろ。失くしたら二度と手に入らないものだってあるんだからな。
kr: 아야! 젠장, 네가 바닥에 내버려둔 잡동사니에 걸려 넘어질 뻔했잖아. 여기 좀 봐, 완전 난장판이잖아, 마치 고물상 같아. 네가 쌓아둔 나무 상자들이 꽉 차서 넘칠 것 같지 않아? 그리고 조심해야겠어. 만약 그 초록색 피부의 괴물들이 쳐들어오면, 두 번만 움직여도 상자를 박살내고 네가 힘들게 모은 물건들을 사방에 흩어놓을 수 있어. 이제 이곳을 정리해야 해. 방금 만든 철로 철제 보관함을 만들어. 두 배나 많은 물건을 보관할 수 있을 뿐 아니라 금고처럼 튼튼할 거야. 좋은 물건들을 바닥에 함부로 버리지 마. 어떤 물건들은 한 번 잃어버리면 다시는 찾을 수 없다고.
nl: Ah, verdomme! Ik struikelde bijna over die stapel rommel die je op de grond hebt gegooid. Kijk naar deze plek, het is een puinhoop. Je kleine houten kisten zitten al lang vol, toch? En laat me je eraan herinneren, als die groene monsters hier binnenkomen, kunnen ze die kisten in een paar klappen kapot maken en je zorgvuldig verzamelde spullen overal verspreiden. Het is tijd om hier op te ruimen. Gebruik het ijzer dat je net hebt gesmolten om een ijzeren opslagkist te maken. Het kan niet alleen twee keer zoveel spullen bevatten, maar is ook zo stevig als een kluis. Stop met het op de grond gooien van waardevolle spullen. Sommige dingen, als je ze verliest, kun je ze nooit meer terugvinden.
pl: Aj! Cholera, prawie się potknąłem o ten stos gratów, który zostawiłeś na ziemi. Spójrz na to miejsce, wygląda jak wysypisko śmieci. Twoje małe drewniane skrzynki już dawno się przepełniły, prawda? I muszę ci przypomnieć, że jeśli te zielone potwory się tu dostaną, rozwalą drewniane skrzynki w mgnieniu oka, a twoje ciężko zdobyte zapasy będą wszędzie. Czas to posprzątać. Użyj żelaza, które właśnie przetopiłeś, aby zrobić żelazną skrzynię magazynową. Pomieści dwa razy więcej rzeczy i jest tak solidna jak sejf. Przestań rzucać dobre rzeczy na ziemię, niektórych rzeczy nie da się odzyskać, jeśli je stracisz.
pt: Ai, ai! ... Que droga, quase tropecei naquela pilha de tralhas que você deixou no chão. Olha só esse lugar, está uma bagunça, parece um lixão. Suas caixinhas de madeira já não comportam mais nada, né? E deixa eu te lembrar, se aqueles monstros de pele verde invadirem, eles vão destruir essas caixas de madeira em dois tempos e espalhar todos os recursos que você juntou com tanto esforço. Está na hora de organizar isso aqui. Use o ferro que você acabou de fundir e faça um baú de ferro. Ele não só armazena o dobro de coisas, como também é resistente como um cofre. Pare de deixar coisas boas no chão, algumas delas, se perdidas, não têm volta.
ru: Ай-яй! Черт возьми, я чуть не споткнулся об эту кучу хлама, которую ты бросил на пол. Посмотри на это место, оно выглядит как свалка. Твои маленькие деревянные ящики уже давно переполнены, не так ли? И я должен напомнить тебе, если эти зеленокожие твари ворвутся сюда, они в два счета разнесут ящики, и все твои с трудом собранные ресурсы разлетятся по всей округе. Пора навести здесь порядок. Используй железо, которое ты только что переплавил, чтобы сделать железный ящик для хранения. Он не только вмещает в два раза больше вещей, но и прочен, как сейф. Хватит бросать хорошие вещи на пол, некоторые из них, если потеряешь, уже не вернуть.
tr: Ah! ...Lanet olsun, neredeyse yere attığın o yığın hurda yüzünden tökezliyordum. Şu yere bak, çöplük gibi dağınık. O küçük ahşap kutuların çoktan dolmuştur, değil mi? Ayrıca hatırlatmalıyım ki, o yeşil derili yaratıklar içeri girerse, iki hamlede ahşap kutuları kırıp topladığın malzemeleri her yere saçarlar. Burasını toparlama zamanı geldi. Yeni erittiğin demirle bir demir saklama kutusu yap. Bu kutu iki kat daha fazla şey alabilir ve kasa gibi sağlamdır. İyi şeyleri yere atmayı bırak, bazı şeyler kaybolursa geri bulamazsın.

# ,FD6EAF9047967F44CD6954AA1F0A789E
source: Mike has a unique taste for vintage weapons. He proposes a trade: a well‑crafted “medieval iron battle‑axe” in exchange for a flamethrower.
es: Mike tiene un gusto particular por las armas retro. Propone un intercambio: una “hacha de guerra medieval de hierro” finamente elaborada a cambio de un lanzallamas.
jp: Mike はレトロな武器に独特の趣味を持っています。彼は精巧に作られた「中世の鉄製戦斧」を火炎放射器と交換する取引を提案しました。
kr: Mike는 복고풍 무기에 독특한 취향을 가지고 있습니다. 그는 정교하게 제작된 '중세 철제 전투 도끼'를 사용하여 화염방사기를 교환하겠다고 제안했습니다.
nl: Mike heeft een unieke smaak voor vintage wapens. Hij stelt een ruil voor: een goed gemaakte 'middeleeuwse ijzeren strijdbijl' in ruil voor een vlammenwerper.
pl: Mike ma wyjątkowy gust do broni retro. Zaproponował wymianę: dobrze wykonany „średniowieczny żelazny topór bojowy” za miotacz ognia.
pt: Mike tem um gosto único por armas retrô. Ele propôs uma troca: uma 'Machadinha Medieval de Ferro' bem trabalhada em troca de um lança-chamas.
ru: Mike увлечен ретро-оружием. Он предлагает обмен: средневековый железный боевой топор в обмен на огнемет.
tr: Mike, retro silahlara karşı özel bir zevke sahip. Ortaçağ demir savaş baltasıyla bir alev makinesi takası teklif etti.

# ,DE782AB341C234531801F085C981184D
source: Special Order: Medieval Battle Axe
es: Pedido especial: Hacha de batalla medieval
jp: 特別注文：中世のバトルアックス
kr: 특별 주문: 중세 전투 도끼
nl: Speciale bestelling: middeleeuwse strijdbijl
pl: Specjalne zamówienie: średniowieczny topór bojowy
pt: Pedido Especial: Machado de Guerra Medieval
ru: Особый заказ: средневековый боевой топор
tr: Özel Sipariş: Orta Çağ Savaş Baltası

# ,CFF85F6D40DAF742E309AEA99039749E
source: Hey, listen up. We spend all day making these practical junks—boxes, doors, ordinary tools…it's getting boring. I have a personal request. You know, I'm a craftsman, and I have a soft spot for time-tested designs. I've always wanted a double-edged medieval iron battle axe. The balance, the aerodynamics when chopping…it's a work of art that those cheap modern fire axes can't even begin to describe. If you can get me one—a sharp, well-crafted one—I'll open my personal stash and give you a special reward.
es: Oigan, escuchen. Nos pasamos el día fabricando estas cosas prácticas: cajas, puertas, herramientas comunes... ¡Se está volviendo aburrido! Tengo una petición personal. Ya saben, soy artesano y tengo debilidad por los diseños que han resistido el paso del tiempo. Siempre he querido un hacha de batalla medieval de hierro de doble filo. El equilibrio, la aerodinámica al cortar... es una obra de arte que esas hachas de fuego modernas y baratas ni siquiera pueden describir. Si me consiguen una, una afilada y bien hecha, abriré mi colección personal y les daré una recompensa especial.
jp: おい、いいか。一日中、箱とかドアとか、ありきたりの道具とか、そういう実用的なガラクタを作ってるんだ…そろそろ飽きてきたな。個人的なお願いがあるんだ。知っての通り、私は職人で、昔から使われてきたデザインに目がないんだ。ずっと中世の両刃の鉄の戦斧が欲しかったんだ。そのバランス、切り倒す時の空気力学的効果…現代の安っぽい火斧では到底表現できない芸術品だよ。もし私に、鋭くてよくできたものを一つ手に入れてくれたら、私の宝物庫を開けて特別なご褒美をあげるよ。
kr: 이봐, 잘 들어. 우리는 하루 종일 상자, 문, 평범한 도구 같은 실용적인 물건들을 만들잖아… 이제 좀 지루해. 개인적인 부탁이 하나 있어. 알다시피 난 장인이고, 오랜 세월 검증된 디자인에 대한 애정이 남달라. 항상 양날이 달린 중세 시대 철제 전투 도끼를 갖고 싶었어. 균형감각, 나무를 자를 때의 공기역학적 움직임… 싸구려 현대식 소방 도끼는 비교도 안 될 예술 작품이지. 날카롭고 잘 만들어진 도끼를 하나 구해줄 수 있다면, 내 개인 소장품 중에서 특별한 보상을 줄게.
nl: Hé, luister. We zitten de hele dag maar van die nuttige rommel te maken—kisten, deurpanelen, gewone gereedschappen… Ik word daar doodmoe van. Ik heb een persoonlijk verzoek. Je weet, ik ben een vakman, en ik heb een zwak voor ontwerpen die de tand des tijds hebben doorstaan. Ik wil al heel lang een middeleeuwse dubbelzijdige strijd­bijl (Iron Battle Axe). Dat gevoel van balans, die aerodynamica als je ermee hakt… Dat zijn kunstwerken waar die moderne, goedkope brandweerbellen niet aan kunnen tippen. Als jij er eentje voor me kunt regelen—met een vlijmscherpe snede en degelijk vakmanschap—dan open ik mijn privévoorraad en krijg je een paar heel speciale beloningen.
pl: Hej, słuchaj. Cały czas robimy te praktyczne graty — skrzynki, drzwi, zwykłe narzędzia... To mnie nudzi. Mam osobistą prośbę. Wiesz, że jestem rzemieślnikiem, a klasyczne projekty zawsze mnie fascynowały. Od dawna marzę o średniowiecznym toporze bojowym (Iron Battle Axe). Ta równowaga, aerodynamika podczas cięcia... To prawdziwe dzieło sztuki, którego nie dorównują współczesne tanie topory strażackie. Jeśli uda ci się zdobyć taki — ostry, dobrze wykonany — otworzę moją prywatną skrytkę i dam ci specjalną nagrodę.
pt: Ei, escuta. Passamos o dia todo fazendo essas coisas práticas — caixas, portas, ferramentas comuns... Isso está me entediando. Tenho um pedido pessoal. Você sabe que sou um artesão, e tenho uma paixão por designs que resistem ao tempo. Sempre quis um machado de batalha medieval de lâmina dupla (Iron Battle Axe). O equilíbrio, a aerodinâmica ao cortar... É uma obra de arte que os machados de bombeiro baratos de hoje em dia nem chegam perto. Se você conseguir fazer um para mim — com lâminas afiadas e acabamento impecável — eu abro meu estoque pessoal e te dou uma recompensa especial.
ru: Эй, послушай. Мы весь день делаем эти практичные штуки — ящики, двери, обычные инструменты... Это так скучно. У меня есть личная просьба. Ты же знаешь, я ремесленник, и я обожаю проверенные временем дизайны. Я всегда мечтал о двустороннем средневековом боевом топоре (Iron Battle Axe). Этот баланс, эта аэродинамика при рубке... Это произведение искусства, с которым не сравнится ни один современный дешевый пожарный топор. Если ты сможешь достать мне такой — с острым лезвием и качественной работой — я открою свой личный запас и дам тебе особую награду.
tr: Hey, dinle. Bütün gün bu kullanışlı hurda şeyleri yapıyoruz - kutular, kapı panelleri, sıradan aletler... Bu beni çok sıkıyor. Özel bir ricam var. Biliyorsun, ben bir zanaatkarım ve zamanla test edilmiş tasarımlara özel bir ilgim var. Hep bir çift taraflı Ortaçağ savaş baltası (Demir Savaş Baltası) istemişimdir. O denge hissi, o kesme sırasında aerodinamik... Modern ucuz itfaiye baltalarıyla kıyaslanamayacak bir sanat eseri. Eğer bana bir tane getirebilirsen - keskin kenarlı, iyi işlenmiş bir tane - özel rezervimi açarım ve sana özel bir ödül veririm.

# ,1BF45DE54A1A35E6C4C2488395B5632C
source: Mike has run into obstacles with forced entry and urgently needs a heavy demolition tool. He is offering a price no one can refuse: several whole boxes of military rifle ammunition.
es: Mike se ha topado con obstáculos en sus tareas de demolición violenta y necesita con urgencia una herramienta pesada de destrucción. Ofrece un precio imposible de rechazar: varias cajas llenas de munición de fusil militar.
jp: Mike は暴力的な破壊作業で行き詰まっています。彼は重型破壊工具を急いで必要としており、拒否できない価格を提示しました：軍用ライフル弾薬の箱数個です。
kr: Mike는 폭력적인 파괴 작업에서 장애물을 겪고 있으며, 그는 강력한 파괴 도구가 절실히 필요합니다. 그는 거부할 수 없는 가격을 제시했습니다: 군용 소총 탄약 몇 상자.
nl: Mike heeft problemen met gewelddadige sloop en heeft dringend een zwaar sloopgereedschap nodig. Hij biedt een onweerstaanbare prijs: meerdere dozen militaire geweermunitie.
pl: Mike napotkał trudności w brutalnym rozbijaniu i pilnie potrzebuje ciężkiego narzędzia destrukcyjnego. Oferuje nieodrzucalną cenę: całe kilka pudełek amunicji do karabinów wojskowych.
pt: Mike está enfrentando dificuldades com demolições violentas e precisa urgentemente de uma ferramenta pesada de destruição. Ele oferece uma proposta irrecusável: várias caixas de munição de fuzil militar.
ru: Mike столкнулся с проблемой при разрушении препятствий и срочно нуждается в тяжелом инструменте для разрушения. Он предлагает неотразимую цену: несколько коробок военных патронов для винтовки.
tr: Mike, şiddetli yıkım araçları konusunda bir engelle karşılaştı ve acilen ağır bir yıkım aracı gerekiyor. Karşılığında reddedilemez bir teklif sundu: birkaç kutu askeri tüfek mermisi.

# ,804690DF4DE2055EA3D9CC9F3E8FD93D
source: Heavy Transaction: Square-Head Sledgehammer
es: Transacción pesada: mazo de cabeza cuadrada
jp: ヘビートランザクション：スクエアヘッドハンマー
kr: 중형 거래: 네모난 대형 망치
nl: Zware handel: blokhamer
pl: Ciężki handel: młot kowalski
pt: Negociação pesada: martelo de ferro com cabeça quadrada
ru: Тяжелая сделка: кувалда с квадратным бойком
tr: Ağır Ticaret: Demir Başlı Balyoz

# ,1BFB979D46FC4E1704BBB8A9E1AF33C1
source: There's a sealed-off basement entrance nearby, and that damn reinforced iron door even snapped my crowbar in two. I'm fed up with this kind of meticulous work. Since technical means won't work, we'll use physical means. Build me an iron sledgehammer. The heaviest kind, with a solid iron head. I'm going to smash that door, frame and all, into hell. In return… I found a few boxes of ammo on a dead soldier the other day. 120 rounds of 7.62mm rifle ammo. I know how valuable that is out there. Give me the hammer, and you can have the bullets. Then you can use this AK to mow down the zombies outside, how about it?
es: Hay una entrada sellada a un sótano cerca, y esa maldita puerta de hierro reforzado incluso me partió la palanca en dos. Estoy harto de este trabajo tan meticuloso. Como los medios técnicos no funcionan, usaremos medios físicos. Constrúyeme un mazo de hierro. Del más pesado, con una cabeza de hierro macizo. Voy a destrozar esa puerta, con marco y todo, hasta el infierno. A cambio... El otro día encontré unas cajas de munición en un soldado muerto. 120 cartuchos de munición de rifle de 7,62 mm. Sé lo valiosa que es ahí fuera. Dame el mazo y te quedas con las balas. Luego puedes usar este AK para aniquilar a los zombis de fuera, ¿qué te parece?
jp: 近くに封鎖された地下室の入り口があるのに、あの忌々しい鉄の扉のせいでバールまで真っ二つに折られた。こんな細かい作業はもううんざりだ。技術的手段は通用しないから、物理的な手段を使うしかない。鉄のスレッジハンマーを作ってくれ。一番重い、鉄の頭がしっかりしたやつを。あの扉を枠ごとぶっ壊してやる。その代わりに…先日、死んだ兵士の遺体から弾薬箱をいくつか見つけた。7.62mmライフル弾120発だ。それがどれほど貴重なものか、分かっている。ハンマーを渡してくれれば、弾はお前がやる。それからこのAKで外のゾンビをなぎ倒してくれ。どうだ？
kr: 근처에 봉쇄된 지하실 입구가 있는데, 그 빌어먹을 철제 문 때문에 내 쇠지렛대마저 부러졌어. 이런 꼼꼼한 작업은 이제 질렸어. 기술적인 방법으로는 안 되겠군. 물리적인 방법을 써야겠어. 철제 망치를 하나 만들어 줘. 가장 무거운 걸로, 머리 부분은 단단한 철로 된 걸로. 저 문짝을 통째로 박살 내 버릴 거야. 그 대가로… 얼마 전에 죽은 병사에게서 탄약 몇 상자를 주웠어. 7.62mm 소총탄 120발이지. 밖에서 그게 얼마나 귀중한지 잘 알아. 망치를 주면, 탄약은 네가 가져가. 그리고 이 AK 소총으로 밖에 있는 좀비들을 쓸어버려. 어때?
nl: Er is een afgesloten kelderingang vlakbij, en die verdomde versterkte ijzeren deur heeft zelfs mijn koevoet doormidden gebroken. Ik ben dit soort nauwkeurige klusjes helemaal zat. Aangezien technische middelen niet werken, gebruiken we fysieke middelen. Maak een ijzeren moker voor me. De zwaarste soort, met een massief ijzeren kop. Ik ga die deur, kozijn en al, aan gort slaan. In ruil daarvoor… ik vond laatst een paar dozen munitie bij een dode soldaat. 120 patronen 7,62 mm geweermunitie. Ik weet hoe waardevol dat daar is. Geef me de moker, en je mag de kogels hebben. Dan kun je deze AK gebruiken om de zombies buiten neer te maaien, wat denk je ervan?
pl: W pobliżu jest wejście do piwnicy, które zostało zablokowane. Te przeklęte wzmocnione żelazne drzwi złamały mi łom. Mam dość tej precyzyjnej roboty. Skoro nie da się tego otworzyć techniką, użyjemy siły. Zrób mi ciężki młot kowalski (Iron Sledgehammer). Najcięższy, z solidną żelazną głowicą. Chcę rozwalić te drzwi razem z futryną i wysłać je do piekła. W zamian... Kilka dni temu znalazłem przy martwym żołnierzu kilka pudełek amunicji. 120 nabojów kalibru 7,62 mm. Wiem, jak cenne są te rzeczy na zewnątrz. Daj mi młot, a naboje są twoje. Potem możesz wziąć swojego AK i rozwalić zombie na zewnątrz, co ty na to?
pt: Há uma entrada de porão selada por aqui, aquela maldita porta de ferro reforçada quebrou meu pé de cabra. Estou farto desse trabalho minucioso. Já que métodos técnicos não funcionam, vamos usar força bruta. Faça para mim um martelo de ferro com cabeça quadrada (Iron Sledgehammer). Quero o mais pesado, com uma cabeça de ferro maciça. Vou esmagar aquela porta junto com a moldura até o inferno. Em troca... alguns dias atrás, encontrei algumas caixas de munição em um soldado morto. 120 balas de rifle de 7.62 mm. Eu sei o quão valiosas essas coisas são lá fora. Me dê o martelo, as balas são suas. Então você pode pegar seu AK e acabar com os zumbis lá fora, que tal?
ru: Здесь поблизости есть запечатанный вход в подвал, эта чертова укрепленная железная дверь сломала мой лом. Мне надоело возиться с этим. Если технические методы не работают, будем использовать физические. Сделай мне кувалду с квадратным бойком (Iron Sledgehammer). Самую тяжелую, с цельнометаллической головкой. Я собираюсь отправить эту дверь вместе с дверной рамой прямиком в ад. Взамен... Несколько дней назад я нашел у мертвого солдата несколько коробок патронов. 120 патронов калибра 7.62 мм. Я знаю, насколько это ценно. Кувалда для меня, патроны для тебя. А потом можешь взять свой АК и отправиться расстреливать зомби, как тебе нравится, что скажешь?
tr: Bu civarda kapatılmış bir bodrum girişi var, o lanet olası güçlendirilmiş demir kapı levye mi bile kırdı. Bu ince işlerden bıktım. Teknik yöntemlerle açamıyorsak, fiziksel yöntemlerle açarız. Bana bir demir başlı balyoz (Iron Sledgehammer) yap. En ağırından olsun, demir başı dolu olsun. O kapıyı çerçevesiyle birlikte cehenneme göndereceğim. Karşılığında... Geçen gün ölü bir askerin üzerinden birkaç kutu mermi aldım. 120 adet 7.62 mm tüfek mermisi. Bu şeyin dışarıda ne kadar değerli olduğunu biliyorum. Bana balyozu ver, mermiler senin. Sonra bu AK ile dışarıdaki zombileri tarayabilirsin, ne dersin?

# ,D4338ABA4291AEF4E30AAD83E187B883
source: Mike is looking for a silent but deadly melee weapon. He is willing to trade precious 5.56mm tactical ammunition for a finely made “katana”.
es: Mike está buscando un arma cuerpo a cuerpo silenciosa pero letal. Está dispuesto a cambiar valiosa munición táctica de 5,56 mm por una “katana” de alta calidad.
jp: Mike は静かで致命的な近接武器を探しています。彼は貴重な5.56mm戦術弾薬を使って精巧な「武士刀」と交換することを望んでいます。
kr: Mike는 소리 없이 치명적인 근접 무기를 찾고 있습니다. 그는 귀중한 5.56mm 전술 탄약을 사용하여 정교한 '사무라이 검'을 교환하겠다고 제안했습니다.
nl: Mike zoekt een stille maar dodelijke melee-wapen. Hij is bereid om waardevolle 5.56mm tactische munitie te ruilen voor een verfijnde 'katana'.
pl: Mike szuka cichej, ale śmiertelnej broni do walki wręcz. Jest gotów wymienić cenną amunicję taktyczną 5.56mm na precyzyjnie wykonaną „katanę”.
pt: Mike está à procura de uma arma corpo a corpo silenciosa, mas mortal. Ele está disposto a trocar munição tática rara de 5.56mm por uma 'Katana' refinada.
ru: Mike ищет бесшумное, но смертоносное оружие ближнего боя. Он готов обменять редкие тактические патроны калибра 5.56 мм на изысканный «самурайский меч».
tr: Mike, sessiz ama ölümcül bir yakın dövüş silahı arıyor. Değerli 5.56mm taktik cephane karşılığında bir samuray kılıcı takası yapmayı teklif ediyor.

# ,00093FD6441697A84FC53A91147D340E
source: Melee Master: Katana
es: Maestro de armas frías: Espada samurái
jp: 冷兵器マスター：日本刀
kr: 냉병기 대가: 일본도
nl: Meester van melee-wapens: Samoeraizwaard
pl: Mistrz broni białej: Katana
pt: Mestre de Armas Brancas: Katana
ru: Мастер холодного оружия: самурайский меч
tr: Soğuk silah ustası: Samuray kılıcı
