Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# BuildInfo,B69
source: Bed
de: Kleines Bett
es: Cama
fr: Petit lit
jp: ベッド
kr: 침대
nl: vloer
pl: Łóżko
pt: Cama de Solteiro
ro: podea
ru: Кровать
se: golv
tr: Yatak

# BuildInfo,B7
source: Wooden Wall (Triangle 1/3)
de: Holzwand (dreieckig 1/3)
es: Pared de Madera (Triangular 1/3)
fr: Pignon en bois (20°)
jp: 木の壁（三角1/3）
kr: 목재 벽(삼각형 1/3)
nl: Houten wand (driehoekig 1/3)
pl: Drewniana ściana (trójkąt 2 1/3)
pt: Parede de Madeira (triangular 1/3)
ro: Perete din lemn (triunghiular 1/3)
ru: Деревянная стена (треугольная 1/3)
se: Trävägg (triangulär 1/3)
tr: Ahşap Duvar (Üçgen 1/3)

# BuildInfo,B70
source: Double Bed
de: Großes Bett
es: Cama Grande
fr: Grand lit
jp: 大きいベッド
kr: 큰 침대
nl: groot bed
pl: Duże łóżko
pt: Cama de Casal
ro: pat mare
ru: Большая кровать
se: stor säng
tr: Büyük Yatak

# BuildInfo,B71
source: Chair
de: Stuhl
es: Silla
fr: Chaise
jp: イス
kr: 의자
nl: Stoel
pl: Krzesło
pt: Cadeira
ro: Scaun
ru: Стул
se: Stol
tr: Sandalye

# BuildInfo,B72
source: Table
de: Tisch
es: Mesa
jp: テーブル
kr: 테이블
nl: tafel
pl: Stół
pt: Escravaninha
ro: masa
ru: Декоративный столик
se: tabell
tr: Masa

# BuildInfo,B73
source: Sofa
de: Sessel
es: Sofá
fr: Fauteuil
jp: ソファー
kr: 소파
nl: bank
pt: Sofá
ro: canapea
ru: Диван
se: soffa
tr: Koltuk

# BuildInfo,B74
source: Street Light
de: Straßenlaternen
es: Farola
fr: Lampadaire
jp: 街路灯
kr: 가로등
nl: straatlantaarn
pl: Latarnia
pt: Poste de Estrada
ro: lumina stradala
ru: уличный фонарь
se: gatubelysning
tr: Sokak Lambası

# BuildInfo,B75
source: Wooden Fence
de: Palisade
es: Vallado de Madera
fr: Clôture en bois
jp: 木の柵
kr: 나무 울타리
nl: houten hek
pl: Drewniana palisada
pt: Cerca de Madeira
ro: gard de lemn
ru: Деревянный забор
se: trästaket
tr: Ahşap Çit (Büyük)

# BuildInfo,B76
source: Wooden Gate
de: Holztor
es: Portón de Madera
fr: Porte en bois
jp: 木の門
kr: 대형 나무 문
nl: houten poort
pl: Drewniana brama
pt: Portão de Madeira
ro: poarta de lemn
ru: Деревянные ворота
se: träport
tr: Tahta Kapı (Büyük)

# BuildInfo,B77
source: Iron Fence
de: Eisenmauer
es: Vallado de Hierro
fr: Clôture en fer
jp: 鉄の柵
kr: 철책
nl: ijzer hek
pl: Żelazny płot
pt: Cerca de Ferro
ro: gard de fier
ru: Железный забор
se: järn staket
tr: Demir Çit (Büyük)

# BuildInfo,B78
source: Iron Gate
de: Eisentor
es: Portón de Hierro
fr: Porte en fer
jp: 鉄の門
kr: 대형 철문
nl: ijzeren poort
pl: Stalowa brama
pt: Portão de Ferro
ro: poarta de fier
ru: Железные ворота
se: järngrind
tr: Demir Kapı (Büyük)

# BuildInfo,B79
source: Wooden Spikes
de: Holzbarrikade
es: Barricada de Estacas de Madera
fr: Cheval de frise en bois
jp: ウッドスパイク
kr: 바리케이드
nl: paard weigeren
pl: Drewniana barykada z kolcami
pt: Barreira de Madeira
ro: refuza calul
ru: Деревянное заграждение
se: vägra häst
tr: Savunma Duvarı

# BuildInfo,B8
source: Concrete Foundation
de: Betonfundament
es: Cimiento de Cemento
fr: Fondation en ciment
jp: セメントの基礎
kr: 시멘트 지반
nl: cement fundering
pl: Betonowy fundament
pt: Fundação de Cimento
ro: fundație de ciment
ru: цементный фундамент
se: cementgrund
tr: Beton Temel

# BuildInfo,B80
source: Garbage Can
de: Mülleimer
es: Cubo de Basura
fr: Poubelle
jp: ゴミ箱
kr: 쓰레기통
nl: vuilnisbak
pl: Kosz na śmieci
pt: Balde do Lixo
ro: coș de gunoi
ru: Мусорное ведро
se: papperskorg
tr: Çöp Kovası

# BuildInfo,B81
source: Street Sign
de: Straßenschild
es: Letrero
fr: Panneau de signalisation
jp: 道路標識
kr: 표지판
nl: straat bord
pl: Znak drogowy
pt: Tabuleta de Rua
ro: indicator stradal
ru: Дорожный знак
se: vägmärke
tr: Sokak Tabelası

# BuildInfo,B82
source: House Number
de: Schild
es: Número de Casa
fr: Numéro de maison
jp: 表札
kr: 문 패
nl: huisnummer
pl: Numer domu
pt: Número de Casa
ro: numărul casei
ru: Номер дома
se: hus nummer
tr: Ev Numarası

# BuildInfo,B83
source: Log Rack
de: Baumstamm-Regal
es: Almacen de Troncos
fr: Stockage à buches
jp: 原木ラック
kr: 통나무 보관대
nl: log frame
pl: Drewniana rama
pt: Suporte para Troncos
ro: cadru jurnal
ru: Стойка для бревен
se: stockram
tr: Kütük Rafı

# BuildInfo,B84
source: Stick Rack
de: Stock-Regal
es: Almacen de Palos
fr: Stockage à bâtons
jp: 木の棒ラック
kr: 나무 보관대
nl: stok rek
pl: Stojak na patyki
pt: Suporte para Galhos
ro: rack pentru bastoane
ru: Стойка для палочек
se: pinnställ
tr: Tahta Çubuk Rafı

# BuildInfo,B85
source: Stone Basket
de: Steinlager
es: Almacen de Piedras
fr: Panier à pierres
jp: 石枠
kr: 돌 보관함
nl: stenen frame
pl: Kamienna rama
pt: Cesto de Pedras
ro: cadru de piatră
ru: Корзина для камней
se: stenram
tr: Taş Stoklama Kutusu

# BuildInfo,B86
source: Plank Rack
de: Plankenregal
es: Almacén de Tablones
fr: Stockage à planches
jp: 木の板ラック
kr: 판자 보관대
nl: houten plank
pl: Drewniana półka
pt: Prateleira para Tábuas
ro: raft de lemn
ru: Стойка для досок
se: trähylla
tr: Kalas Rafı

# BuildInfo,B87
source: Hand Cart
de: Handwagen
es: Carreta
fr: Charette
jp: リヤカー
kr: 수레
nl: hand aanhanger
pl: Wózek
pt: Carroça de Mão
ro: remorcă de mână
ru: Ручная тележка
se: handvagn
tr: El Arabası

# BuildInfo,B88
source: Breeding Pen
de: Tiergehege
es: Corral
fr: Enclos d'élevage
jp: 飼育舎
kr: 사육장
nl: Kweekkooi
pl: Zagroda
pt: Curral
ro: Pix de reproducere
ru: Загон для животных
se: Avelsfack
tr: Damızlık Alan

# BuildInfo,B9
source: Concrete Floor
de: Betonboden
es: Suelo de Cemento
fr: Sol en ciment
jp: セメントの床
kr: 시멘트 바닥
nl: cement vloer
pl: Betonowa podłoga
pt: Chão de Cimento
ro: podea de ciment
ru: цементный пол
se: cementgolv
tr: Beton Zemin

# BuildInfo,BGINGGUI
source: Freezer
es: Congelador
fr: Congélateur
jp: 冷凍庫
kr: 냉동고
nl: Diepvries
pl: Zamrażarka
pt: Congelador
ro: Congelator
ru: Морозильник
se: Frys
tr: Dondurucu

# BuildInfo,BL
source: Fireplace
es: Chimenea
fr: cheminée
jp: 暖炉
kr: 난로
nl: haard
pl: Kominek
pt: lareira
ro: vatră
ru: Камин
se: öppen spis
tr: şömine

# BuildInfo,BL01
source: Metal Glass Wall
es: Pared de Vidrio Reforzado
jp: ガラスの壁
kr: 유리벽
nl: glazen muur
pl: ściana ze szkła
pt: parede de vidro
ro: perete de sticla
ru: Стеклянная стена
se: glasvägg
tr: cam duvar

# BuildInfo,BL02
source: Steel Column
es: Columna de Acero
jp: 鉄柱
kr: 강철 기둥
nl: stalen kolom
pl: stalowa kolumna
pt: coluna de aço
ro: coloană de oțel
ru: Стальная колонна
se: stålpelare
tr: Çelik sütun

# BuildInfo,BL03
source: Steel Column (1/3)
es: Columna de Acero (1/3)
jp: 鉄骨柱(1/3)
kr: 강철기둥(1/3)
nl: Stalen kolom(1/3)
pl: Kolumna stalowa (1/3)
pt: Coluna de aço(1/3)
ro: Coloană din oțel (1/3)
ru: Стальная колонна (1/3)
se: Stålpelare (1/3)
tr: Çelik kolon(1/3)

# BuildInfo,BL04
source: Metal Glass Wall (Window Frame)
es: Pared de Vidrio Reforzado (Ventana)
jp: ガラス壁（窓開口部あり）
kr: 유리벽(창문 있음)
nl: Glazen wand (met raamopening)
pl: Ściana szklana (z otworem okiennym)
pt: Parede de vidro (com abertura de janela)
ro: Perete de sticlă (cu deschidere pentru fereastră)
ru: Стеклянная оконная рама
se: Glasvägg (med fönsteröppning)
tr: Cam duvar (pencere açıklığı ile)

# BuildInfo,BL05
source: Metal Glass Wall (Right Triangle)
es: Pared de Vidrio Reforzado (Triangular)
jp: ガラス壁（直角三角形）
kr: 유리벽(직각삼각형)
nl: Glazen wand (rechthoekige driehoek)
pl: Szklana ściana (trójkąt prawy)
pt: Parede de vidro (triângulo retângulo)
ro: Perete de sticlă (triunghi drept)
ru: Стеклянная стена (правый треугольник)
se: Glasvägg (rät triangel)
tr: Cam duvar (sağ üçgen)

# BuildInfo,BL06
source: Metal Glass Wall (Triangle)
es: Pared de Vidrio Reforzado (Triangular)
jp: ガラス壁（三角）
kr: 유리벽(삼각형)
nl: Glazen wand (driehoekig)
pl: Ściana szklana (trójkątna)
pt: Parede de vidro (triangular)
ro: Perete de sticlă (triunghiular)
ru: Стеклянная стена (треугольник)
se: Glasvägg (triangulär)
tr: Cam duvar (üçgen)

# BuildInfo,BL07
source: Metal Glass Wall (Triangle 1/3)
es: Pared de Vidrio Reforzado (Triangular 1/3)
jp: ガラス壁（三角1/3）
kr: 유리벽(삼각형 1/3)
nl: Glazen wand (driehoekig 1/3)
pl: Ściana szklana (trójkątna 1/3)
pt: Parede de vidro (triangular 1/3)
ro: Perete de sticlă (triunghiular 1/3)
ru: Стеклянная стена (треугольник 1/3)
se: Glasvägg (triangulär 1/3)
tr: Cam duvar (üçgen 1/3)

# BuildInfo,BL09
source: Metal Glass Wall (1/3)
es: Pared de Vidrio Reforzado (1/3)
jp: ガラス壁(1/3)
kr: 유리벽(1/3)
nl: Glazen wand(1/3)
pl: Szklana ściana(1/3)
pt: Parede de vidro(1/3)
ro: Perete de sticlă (1/3)
ru: Стеклянная стена (1/3)
se: Glasvägg (1/3)
tr: Cam duvar(1/3)

# BuildInfo,BL10
source: Steel Beam
es: Viga de Acero
jp: 鉄骨
kr: 철제 빔
nl: Stalen balk
pl: Belka stalowa
pt: Viga de aço
ro: Grinda de otel
ru: Стальная балка
se: Stålbalk
tr: Çelik kiriş

# BuildInfo,BL11
source: Steel Beam (3 Grids)
es: Viga de Acero (3x1)
jp: 鉄骨梁（3マス）
kr: 강철 빔(그리드 3개)
nl: Stalen balk (drie roosters)
pl: Belka stalowa (trzy siatki)
pt: Viga de aço (três grades)
ro: Grinda de oțel (trei grile)
ru: Стальная балка (3 сетки)
se: Stålbalk (tre galler)
tr: Çelik kiriş (üç ızgara)

# BuildInfo,BL12
source: Steel Beam (2 Grids)
es: Viga de Acero (2x1)
jp: 鉄骨梁（格子2本）
kr: 강철 빔(그리드 2개)
nl: Stalen balk (twee roosters)
pl: Belka stalowa (dwie siatki)
pt: Viga de aço (duas grades)
ro: Grinda de otel (doua grile)
ru: Стальная балка (2 сетки)
se: Stålbalk (två galler)
tr: Çelik kiriş (iki ızgara)

# BuildInfo,BL13
source: Steel Beam (4 Grids)
es: Viga de Acero (4x1)
jp: 鉄骨梁（4マス）
kr: 강철 빔(그리드 4개)
nl: Stalen balken (vier roosters)
pl: Belki stalowe (cztery siatki)
pt: Vigas de aço (quatro grades)
ro: Grinzi de oțel (patru grile)
ru: Стальная балка (4 сетки)
se: Stålbalkar (fyra galler)
tr: Çelik kirişler (dört ızgara)

# BuildInfo,BL14
source: Metal Glass Foundation
es: Cimiento de Vidrio Reforzado
jp: ガラスファンデーション
kr: 유리 파운데이션
nl: glazen fundering
pl: szklana podstawa
pt: fundação de vidro
ro: fundație de sticlă
ru: Стеклянный фундамент
se: glasfundament
tr: cam vakfı

# BuildInfo,BL15
source: Metal Glass Floor
es: Piso de Vidrio Reforzado
jp: ガラスの床
kr: 유리 바닥
nl: glazen vloer
pl: szklana podłoga
pt: Chão de vidro
ro: podea de sticlă
ru: Стеклянный пол
se: glasgolv
tr: cam zemin

# BuildInfo,BL16
source: Metal Glass Staircase (Outdoor)
es: Escalera (Exterior)
jp: ガラス階段（屋外）
kr: 유리계단(야외)
nl: Glazen trap (buiten)
pl: Szklane schody (zewnętrzne)
pt: Escada de vidro (externa)
ro: Scară de sticlă (exterior)
ru: Стеклянная лестница (наружная)
se: Glastrappa (utomhus)
tr: Cam merdiven (dış mekan)

# BuildInfo,BL17
source: Metal Glass Staircase (Long)
es: Escalera Larga
jp: 長いガラスの階段
kr: 긴 유리 계단
nl: lange glazen trap
pl: długie, szklane schody
pt: longa escadaria de vidro
ro: scară lungă de sticlă
ru: Длинная стеклянная лестница
se: lång glastrappa
tr: uzun cam merdiven

# BuildInfo,BL18
source: Metal Glass Staircase (Corner)
es: Escalera (Esquina)
jp: ガラス階段（コーナー）
kr: 유리계단(코너)
nl: Glazen trap (hoek)
pl: Schody szklane (narożne)
pt: Escada de vidro (canto)
ro: Scara de sticla (colt)
ru: Стеклянная лестница (угловая)
se: Glastrappa (hörn)
tr: Cam merdiven (köşe)

# BuildInfo,BL19
source: Metal Glass Roof (45°)
es: Techo de Vidrio Reforzado (45º)
jp: ガラスルーフ（45度）
kr: 유리 지붕(45도)
nl: Glazen dak (45 graden)
pl: Dach szklany (45 stopni)
pt: Telhado de vidro (45 graus)
ro: Acoperiș de sticlă (45 de grade)
ru: Стеклянная крыша (45 градусов)
se: Glastak (45 grader)
tr: Cam tavan (45 derece)

# BuildInfo,BL20
source: Metal Glass Roof (20° Connection)
es: Techo de Vidrio Reforzado (20º)
jp: ガラスルーフ（20度接続）
kr: 유리 지붕(20도 연결)
nl: Glazen dak (20 graden aansluiting)
pl: Dach szklany (połączenie 20 stopni)
pt: Telhado de vidro (conexão de 20 graus)
ro: Acoperiș de sticlă (conexiune 20 de grade)
ru: Стеклянная крыша (соединение 20 градусов)
se: Glastak (20 graders anslutning)
tr: Cam tavan (20 derece bağlantı)

# BuildInfo,BL21
source: Metal Glass Roof (45° Connection)
es: Techo de Vidrio Reforzado (45º)
jp: ガラスルーフ（45度接続）
kr: 유리 지붕(45도 연결)
nl: Glazen dak (45 graden aansluiting)
pl: Dach szklany (połączenie pod kątem 45 stopni)
pt: Telhado de vidro (conexão de 45 graus)
ro: Acoperiș de sticlă (conexiune la 45 de grade)
ru: Стеклянная крыша (соединение 45 градусов)
se: Glastak (45 graders anslutning)
tr: Cam tavan (45 derece bağlantı)

# BuildInfo,BL22
source: Metal Glass Roof (45° Connection Angle)
es: Techo de Vidrio Reforzado (45º)
jp: ガラスルーフ（接続角度45度）
kr: 유리 지붕(연결 각도 45도)
nl: Glazen dak (45 graden aansluithoek)
pl: Dach szklany (kąt połączenia 45 stopni)
pt: Telhado de vidro (ângulo de conexão de 45 graus)
ro: Acoperiș din sticlă (unghi de conectare de 45 de grade)
ru: Стеклянная крыша (соединение 45 градусов)
se: Glastak (45 graders anslutningsvinkel)
tr: Cam tavan (45 derece bağlantı açısı)

# BuildInfo,BL23
source: Metal Glass Roof (20°)
es: Techo de Vidrio Reforzado (20º)
jp: ガラスルーフ（20度）
kr: 유리 지붕(20도)
nl: Glazen dak (20 graden)
pl: Dach szklany (20 stopni)
pt: Telhado de vidro (20 graus)
ro: Acoperiș de sticlă (20 de grade)
ru: Стеклянная крыша (соединение 20 градусов)
se: Glastak (20 grader)
tr: Cam tavan (20 derece)

# BuildInfo,BL24
source: Metal Glass Roof (20° Connection Angle)
es: Techo de Vidrio Reforzado (20º)
jp: ガラスルーフ（接続角度20度）
kr: 유리 지붕(연결 각도 20도)
nl: Glazen dak (20 graden aansluithoek)
pl: Dach szklany (kąt połączenia 20 stopni)
pt: Telhado de vidro (ângulo de conexão de 20 graus)
ro: Acoperiș din sticlă (unghi de conectare de 20 de grade)
ru: Стеклянная крыша (соединение 20 градусов)
se: Glastak (20 graders anslutningsvinkel)
tr: Cam tavan (20 derece bağlantı açısı)

# BuildInfo,BL25
source: Metal Glass Roof (Single Grid)
es: Techo de Vidrio Reforzado (Regilla simple)
jp: ガラスルーフ(単セル)
kr: 유리지붕(단일셀)
nl: Glazen dak (enkele cel)
pl: Szklany dach (pojedyncza komórka)
pt: Telhado de vidro (célula única)
ro: Acoperiș de sticlă (o singură celulă)
ru: Стеклянная крыша (одинарная сетка)
se: Glastak (enkelcell)
tr: Cam tavan (tek hücreli)

# BuildInfo,BL26
source: Metal Glass Roof (Single Corner)
es: Techo de Vidrio Reforzado (Esquina única)
jp: ガラスルーフ（シングルフレームコーナー）
kr: 유리 지붕(단일 프레임 코너)
nl: Glazen dak (hoek met enkel frame)
pl: Dach szklany (narożnik jednoramowy)
pt: Telhado de vidro (canto de moldura única)
ro: Acoperiș de sticlă (colț cu un singur cadru)
ru: Стеклянная крыша (одинарная сетка)
se: Glastak (enkelrams hörn)
tr: Cam tavan (tek çerçeveli köşe)

# BuildInfo,BL27
source: Metal Glass Roof (Cross)
es: Techo de Vidrio Reforzado (Cruz simple)
jp: ガラスルーフ（シングルクロス）
kr: 유리 지붕(싱글 크로스)
nl: Glazen dak (enkel kruis)
pl: Dach szklany (krzyż pojedynczy)
pt: Telhado de vidro (cruz única)
ro: Acoperiș de sticlă (o singură cruce)
ru: Стеклянная крыша (поперечная одинарная)
se: Glastak (enkelt kors)
tr: Cam tavan (tek çapraz)

# BuildInfo,BL28
source: Metal Glass Roof (Single Ending)
es: Techo de Vidrio Reforzado (Extremo único)
jp: ガラスルーフ(単セルエンド)
kr: 유리지붕(싱글셀엔딩)
nl: Glazen dak (enkele celuiteinde)
pl: Szklany dach (zakończenie jednokomorowe)
pt: Telhado de vidro (terminação de célula única)
ro: Acoperiș de sticlă (capăt cu o singură celulă)
ru: Стеклянная крыша односторонняя
se: Glastak (enkelcellsände)
tr: Cam tavan (tek hücreli son)

# BuildInfo,BL29
source: Metal Glass Roof (No Connection)
es: Techo de Vidrio Reforzado (Sin conexión)
jp: ガラスルーフ (接続なしの単セル)
kr: 유리 지붕(연결이 없는 단일 셀)
nl: Glazen dak (enkele cel zonder aansluitingen)
pl: Dach szklany (pojedynczy bez połączeń)
pt: Telhado de vidro (célula única sem conexões)
ro: Acoperiș de sticlă (o singură celulă fără conexiuni)
ru: Стеклянная крыша без соединения
se: Glastak (enkelcell utan anslutningar)
tr: Cam tavan (bağlantısız tek hücreli)

# BuildInfo,BL30
source: Metal Glass Roof (T Grid)
es: Techo de Vidrio Reforzado (En T)
jp: ガラスルーフ (シングルグリッドティー)
kr: 유리 지붕(싱글 그리드 티)
nl: Glazen dak (enkel rooster-T-stuk)
pl: Dach szklany (trójnik z pojedynczą siatką)
pt: Telhado de vidro (tee de grade única)
ro: Acoperiș de sticlă (tee cu o singură grilă)
ru: Стеклянная крыша Т-образная
se: Glastak (t-shirt med ett rutnät)
tr: Cam tavan (tek ızgaralı T)

# BuildInfo,BL_08
source: Metal Glass Wall (Door Frame)
es: Pared de Vidrio Reforzado (Puerta)
jp: ガラス壁（ドア開口部あり）
kr: 유리벽(문이 열림)
nl: Glazen wand (met deuropening)
pl: Ściana szklana (z otwieraniem drzwi)
pt: Parede de vidro (com abertura de porta)
ro: Perete de sticlă (cu deschidere a ușii)
ru: Стеклянный дверной проем
se: Glasvägg (med dörröppning)
tr: Cam duvar (kapı açıklığı ile)

# BuildInfo,BL_31
source: Glass Staircase
es: Escalera de Vidrio Reforzado
jp: ガラスの階段
kr: 유리 계단
nl: glazen trap
pl: szklane schody
pt: escada de vidro
ro: scara de sticla
ru: Стеклянная лестница
se: glastrappa
tr: cam merdiven

# BuildInfo,CHUANGWEI
source: Beds
es: Cama
fr: lit
jp: ベッド
kr: 침대
nl: bed
pl: łóżko
pt: cama
ro: pat
ru: Спальные места
se: säng
tr: yatak

# BuildInfo,CTG
source: Bedside Table
es: Mesita de Noche
fr: Table de chevet
jp: ベッドサイドテーブル
kr: 탁자
nl: nachtkastje
pl: Stolik nocny
pt: mesa de cabeceira
ro: noptiera
ru: Тумбочка
se: nattduksbord
tr: komidin

# BuildInfo,D01
source: Landmine
de: Mine
es: Trampa: Mina Terrestre
fr: Mine
jp: 地雷
kr: 지뢰
nl: landmijn
pl: Mina
pt: Mina Terrestre
ro: A mea
ru: Мина
se: mina
tr: bana ait

# BuildInfo,D02
source: Log Trap
de: Baumstammfalle
es: Trampa: Tronco Basculante
fr: Piège à bûches
jp: 落し木トラップ
kr: 통나무 트랩
nl: log val
pl: Spadająca kłoda (pułapka)
pt: Armadilha de Troncos
ro: capcană pentru bușteni
ru: Ловушка с бревном
se: stockfälla
tr: kütük tuzağı

# BuildInfo,DL
source: Chinese New Year Lanterns
es: Farolillo chino.
jp: 中国の旧正月のランタン
kr: 중국의 새해 등불
nl: Chinese nieuwjaarslantaarns
pl: Lampiony chińskiego nowego roku
pt: Lanternas do ano novo chinês
ro: Lanterne de Anul Nou Chinezesc
ru: Китайские новогодние фонарики
se: Kinesiska nyårslyktor
tr: Çin yeni yılı fenerleri

# BuildInfo,DT01
source: Rug
es: Alfombra
fr: Paillasson
jp: ラグ
kr: 깔개
nl: tapijt
pl: Dywan
pt: tapete
ro: covor
ru: Маленький ковер
se: matta
tr: kilim

# BuildInfo,DT02
source: Small Carpet
es: Alfombra Grande
fr: Tapis
jp: 大きな絨毯
kr: 대형 카펫
nl: groot tapijt
pl: Dywanik
pt: tapete grande
ro: covor mare
ru: Большой ковер
se: stor matta
tr: büyük halı

# BuildInfo,duifeitong
source: Compost Bin
es: Cubo de abono
jp: 堆肥バケツ
kr: 퇴비통
nl: Compostemmer
pl: Wiadro kompostowe
pt: Balde de compostagem
ro: Găleată de compost
ru: Компостный ящик
se: Komposthink
tr: Kompost kovası

# BuildInfo,FLFDJ
source: Wind Turbine
es: Turbina de viento
jp: 風力タービン
kr: 풍력 발전 용 터빈
nl: Windturbines
pl: Turbiny wiatrowe
pt: Turbinas eólicas
ro: Turbine eoliene
ru: Ветрогенератор
se: Vindturbiner
tr: Rüzgar türbinleri

# BuildInfo,GH
source: Painting
es: Cuadro
fr: Tableau
jp: 絵画
kr: 그림
nl: schilderen
pl: Obraz
pt: pintura
ro: pictura
ru: Картина
se: målning
tr: tablo

# BuildInfo,HP
source: Vase
es: Jarrón
jp: 花瓶
kr: 꽃병
nl: vaas
pl: Wazon
pt: vaso
ro: vază
ru: Ваза
se: vas
tr: vazo

# BuildInfo,JSDB
source: Metal Floor
es: Piso de metal
jp: 金属の床
kr: 금속 바닥
nl: Metalen vloer
pl: Metalowa podłoga
pt: Piso de metal
ru: Металлический пол
tr: Metal zemin

# BuildInfo,JSDBSJ
source: Metal Floor (Triangle)
es: Piso de metal (triángulo)
jp: 金属の床（三角）
kr: 금속 바닥(삼각)
nl: Metalen vloer (driehoek)
pl: Metalowa podłoga (trójkąt)
pt: Piso de metal (triangular)
ru: Металлический пол (треугольный)
tr: Metal zemin (üçgen)

# BuildInfo,JSDJ
source: Metal Foundation
es: Fundación de metal
jp: 金属土台
kr: 금속 기초
nl: Metalen fundering
pl: Metalowy fundament
pt: Fundação de metal
ru: Металлический фундамент
tr: Metal Taban

# BuildInfo,JSDJSJ
source: Metal Foundation (Triangle)
es: Fundación metálica (triangular)
jp: 金属土台（三角）
kr: 금속 기초(삼각)
nl: Metalen fundering (driehoek)
pl: Metalowy fundament (trójkąt)
pt: Fundação de metal (triangular)
ru: Металлический фундамент (треугольный)
tr: Metal temel (üçgen)

# BuildInfo,JSLTHW
source: Metal Stairs (Outdoor)
es: Escalera metálica (exterior)
jp: 金属の階段（屋外）
kr: 금속 계단(야외)
nl: Metalen trap (buiten)
pl: Metalowe schody (na zewnątrz)
pt: Escada de metal (externa)
ru: Металлическая лестница (наружная)
tr: Metal merdiven (açık hava)

# BuildInfo,JSQT
source: Metal Wall
es: paredes de metal
jp: 金属の壁
kr: 금속 벽체
nl: Metalen muur
pl: Metalowa ściana
pt: Paredes de metal
ru: Металлическая стена
tr: Metal duvar

# BuildInfo,JSQTDCD
source: Metal Wall (with Window Opening)
es: Pared de metal (con aberturas para ventanas)
jp: 金属の壁（窓枠付き）
kr: 금속 벽체(창문)
nl: Metalen muur (met raamopening)
pl: Metalowa ściana (z otworem na okno)
pt: Paredes de metal (com janela)
ru: Металлическая стена (с окном)
tr: Metal duvar (pencereli)

# BuildInfo,JSQTMD
source: Metal Wall (with Door Opening)
es: Pared de metal (con puerta)
jp: 金属の壁（ドア枠付き）
kr: 금속 벽체(문)
nl: Metalen muur (met deuropening)
pl: Metalowa ściana (z otworem na drzwi)
pt: Paredes de metal (com porta)
ru: Металлическая стена (с дверным проемом)
tr: Metal duvar (kapılı)

# BuildInfo,JSQTSFZY
source: Metal Wall (1/3)
es: Pared de metal (1/3)
jp: 金属の壁（1/3）
kr: 금속 벽체(1/3)
nl: Metalen muur (1/3)
pl: Metalowa ściana (1/3)
pt: Paredes de metal (1/3)
ru: Металлическая стена (1/3)
tr: Metal duvar (1/3)

# BuildInfo,JSQTSJ
source: Metal wall (equilateral triangle)
es: Pared metálica (triángulo equilátero)
jp: 金属の壁（正三角）
kr: 금속 벽체(정삼각형)
nl: Metalen muur (gelijkzijdige driehoek)
pl: Metalowa ściana (trójkąt równoboczny)
pt: Parede de metal (triângulo equilátero)
ru: Металлическая стена (равносторонний треугольник)
tr: Metal duvar (eşkenar üçgen)

# BuildInfo,JSQTSJ10
source: Metal Wall (Triangle)
es: Pared metálica (triangular)
jp: 金属の壁（三角）
kr: 금속 벽체(삼각)
nl: Metalen muur (driehoek)
pl: Metalowa ściana (trójkąt)
pt: Paredes de metal (triangular)
ru: Металлическая стена (треугольная)
tr: Metal duvar (üçgen)

# BuildInfo,JSQTSJ100
source: Metal Wall (Triangle 1/3)
es: Pared metálica (triangular 1/3)
jp: 金属の壁（三角1/3）
kr: 금속 벽체(삼각 1/3)
nl: Metalen muur (driehoek 1/3)
pl: Metalowa ściana (trójkąt 1/3)
pt: Paredes de metal (triangular 1/3)
ru: Металлическая стена (треугольная 1/3)
tr: Metal duvar (üçgen 1/3)

# BuildInfo,JSWD20
source: Metal roof (20 degrees)
es: Techo metálico (20 grados)
jp: 金属の屋根（20度）
kr: 금속 지붕(20도)
nl: Metalen dak (20 graden)
pl: Metalowy dach (20 stopni)
pt: Teto de metal (20 graus)
ru: Металлическая крыша (20 градусов)
tr: Metal çatı (20 derece)

# BuildInfo,JSWD20LJ
source: Metal roof (20-degree joint)
es: Techo metálico (conexión 20 grados)
jp: 金属の屋根（20度接続）
kr: 금속 지붕(20도 연결)
nl: Metalen dak (20 graden verbinding)
pl: Metalowy dach (połączenie pod kątem 20 stopni)
pt: Teto de metal (conexão de 20 graus)
ru: Металлическая крыша (20 градусов соединение)
tr: Metal çatı (20 derece bağlantı)

# BuildInfo,JSWD20LJJ
source: Metal roof (20-degree joint corner)
es: Techo metálico (ángulo de conexión 20 grados)
jp: 金属の屋根（20度接続コーナー）
kr: 금속 지붕(20도 연결 모서리)
nl: Metalen dak (20 graden verbindingshoek)
pl: Metalowy dach (kąt połączenia 20 stopni)
pt: Teto de metal (canto de conexão de 20 graus)
ru: Металлическая крыша (20 градусов соединительный угол)
tr: Metal çatı (20 derece köşe bağlantı)

# BuildInfo,JSWD45
source: Metal roof (45 degrees)
es: Techo metálico (45 grados)
jp: 金属の屋根（45度）
kr: 금속 지붕(45도)
nl: Metalen dak (45 graden)
pl: Metalowy dach (45 stopni)
pt: Teto de metal (45 graus)
ru: Металлическая крыша (45 градусов)
tr: Metal çatı (45 derece)

# BuildInfo,JSWD45DLJJ
source: Metal Roof (45-Degree Corner Joint)
es: Techo metálico (ángulo de conexión 45 grados)
jp: 金属の屋根（45度接続コーナー）
kr: 금속 지붕(45도 연결 모서리)
nl: Metalen dak (45 graden verbindingshoek)
pl: Metalowy dach (kąt połączenia 45 stopni)
pt: Teto de metal (canto de conexão de 45 graus)
ru: Металлическая крыша (45 градусов соединительный угол)
tr: Metal çatı (45 derece köşe bağlantı)

# BuildInfo,JSWD45LJ
source: Metal Roof (45-Degree Joint)
es: Techo metálico (conexión 45 grados)
jp: 金属の屋根（45度接続）
kr: 금속 지붕(45도 연결)
nl: Metalen dak (45 graden verbinding)
pl: Metalowy dach (połączenie 45 stopni)
pt: Teto de metal (conexão de 45 graus)
ru: Металлическая крыша (45 градусов соединение)
tr: Metal çatı (45 derece bağlantı)

# BuildInfo,JSWDDG
source: Metal Roof (Single Tile)
es: Techo metálico (una celda)
jp: 金属の屋根（1マス）
kr: 금속 지붕(단칸)
nl: Metalen dak (enkel vak)
pl: Metalowy dach (pojedynczy moduł)
pt: Teto de metal (único módulo)
ru: Металлическая крыша (одна секция)
tr: Metal çatı (tek parça)
