Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,255B70D241CAF1A285F57FA01C58F0BF
source: All
de: alle
es: Todos
fr: Tout
jp: すべて
kr: 모두
nl: alle
pl: Wszystko
pt: Tudo
ro: toate
ru: все
se: Allt
tr: Hepsi

# ,9EE4C84344479B243BE1FBAE5B7374FB
source: Outdoors
de: Draußen
es: Exterior
fr: Extérieur
jp: 屋外
kr: 옥외
nl: buitenshuis
pl: Zewnętrzne
pt: Ar livre
ro: în aer liber
ru: на улице
se: utomhus
tr: Açık Havada

# ,F54A6ED54766ABB0AC79688C14B3C300
source: Roof
de: Dach
es: Techo
fr: Toit
jp: 屋根
kr: 지붕
nl: dak
pl: Dach
pt: Telhado
ro: acoperiş
ru: крыша
se: Tak
tr: Çatı

# ,F302E02F4A257C60ED0E7C8A726B7B18
source: Beam
de: Balken
es: Viga (1x1)
fr: Zone d'effet
jp: 梁
kr: 빔
nl: Straal
pl: Belka
pt: Viga
ro: fascicul
ru: Балка
se: Bjälke
tr: Kiriş

# ,337ED83240330270AB32E8803A60AB7F
source: Floor
de: Boden
es: Piso
fr: Sol
jp: 床
kr: 바닥
nl: Vloer
pl: Podłoga
pt: Piso
ro: Podea
ru: Пол
se: Golv
tr: Zemin

# ,1C3DB35D4F2B6E130888F98241FD456F
source: All
de: Alle
es: Todos
fr: Tout
jp: すべて
kr: 모두
nl: Alle
pl: Wszystko
pt: Tudo
ro: Toate
ru: Все
se: Allt
tr: Hepsi

# ,7547155D4FB7AE0D0F8FAA876F856384
source: Guard
de: Geländer
es: Vigilante
fr: Gardien
jp: 防御
kr: 경비원
nl: Bewaker
pl: Strażnik
pt: Guardar
ro: gardian
ru: Сторожить
se: Vakt
tr: Koruma

# ,A62AEC1B44C9FEE0F527279A6A1B7EFD
source: Wall
de: Wand
es: Pared
fr: Mur
jp: 壁
kr: 벽
nl: Muur
pl: Ściana
pt: Parede
ro: Perete
ru: Стена
se: Vägg
tr: Duvar

# ,5266199243DBCAB57A9139B087C1733C
source: Stairs
de: Treppe
es: Escalera
fr: Escaliers
jp: 階段
kr: 계단
nl: Trap
pl: Schody
pt: Escadas
ro: Scări
ru: Лестница
se: Trappa
tr: Merdiven

# ,345B92054EC055355AB3009E0BE9AED8
source: Roof (45°)
de: Dach45
es: Techo (45 º)
fr: Toit45
jp: 屋根（45度）
kr: 루프45
nl: Dak45
pl: Dach (45°)
pt: Telhado (45°)
ro: Acoperiș45
ru: Крыша45
se: Tak (45°)
tr: Çatı 45 Derece

# ,3E32C7E445C9DFD121EC18A80D22C168
source: Roof (20°)
de: Dach20
es: Techo (20 º)
fr: Toit20
jp: 屋根（20度）
kr: 루프20
nl: Dak20
pl: Dach (20°)
pt: Telhado (20°)
ro: Acoperiș20
ru: Крыша20
se: Tak (20°)
tr: Çatı 20 Derece

# ,B8084BE1473092BD2666BCB97BBD4309
source: Roof Single
de: DachSingle
es: Techo Simple
fr: ToitSimple
jp: 屋根シングル
kr: 루프싱글
nl: Enkel Dak
pl: Pojedynczy dach
pt: Telhado Simples
ru: КрышаSingle
tr: Çatı Tek

# ,11F3AB6849DC8617F502B08F7704F966
source: Roof End
de: Dachabschluss
es: Extremo del Techo
fr: Fin du toit
jp: 屋根の終端
kr: 루프엔드
nl: Dakeinde
pl: Zakończenie dachu
pt: Extremidade do Telhado
ru: Крыша
se: Takände
tr: Çatı Eki

# ,A4794C1D43A639CE329F498AA2BBCB83
source: Other
de: Sonstiges
es: Otros
fr: Autre
jp: その他
kr: 다른
nl: Ander
pl: Inny
pt: Outros
ro: Alte
ru: Другой
se: Övrig
tr: Diğer

# ,B08286B54EAE43F8DF141795F9A38824
source: Must be placed on the ground
de: Muss auf dem Boden gebaut werden
es: Debes colocarlo en el suelo
fr: Doit être posé au sol
jp: 地面に置く必要があります
kr: 바닥에 놓아야 합니다
nl: moet op de grond worden gezet
pl: Musi być umieszczony na gruncie
pt: Deve ser colocado no chão
ro: trebuie așezat pe pământ
ru: необходимо поставить на землю
se: Måste placeras på marken
tr: Yere Yerleştirilmelidir

# ,41D3F7454D3E8E12EF8F7E802AC47176
source: The foundation is made of wood, which looks strong and can hold quite a lot of weight.
de: Das Holzfundament scheint sehr stabil zu sein und kann eine beträchtliche Menge an Gewicht aushalten.
es: La base está hecha de madera, que se ve fuerte y puede soportar bastante peso.
fr: La fondation est en bois, elle a l'air solide et peut supporter beaucoup de poids.
jp: 土台は木でできており、見た目も頑丈で、かなりの重量を支えることができます。
kr: 나무로 만든 지반은 튼튼해 많은 무게를 견딜 수 있습니다.
nl: De fundering is gemaakt van hout, ziet er solide uit en kan behoorlijk wat gewicht dragen.
pl: Fundament wykonany z drewna, który wygląda na mocny i może utrzymać znaczny ciężar.
pt: A base é feita de madeira, que parece forte e pode suportar bastante peso.
ro: Fundația, realizată din lemn, arată solidă și poate susține o greutate destul de mare.
ru: Фундамент из дерева выглядит прочным и может выдерживать большой вес.
se: Grunden, gjord av trä, ser solid ut och tål en hel del vikt.
tr: Ahşaptan yapılmış temel, sağlam görünür ve makul miktarda ağırlık taşıyabilir.

# ,7A83E12340E7697B07074B82A0756EDA
source: Wooden Foundation
de: Holzfundament
es: Cimientos de Madera
fr: Fondation en bois
jp: 木の基礎
kr: 나무 지반
nl: houten fundering
pl: Drewniany fundament
pt: Fundação de Madeira
ro: fundație din lemn
ru: деревянный фундамент
se: Trägrund
tr: Ahşap Temel

# ,4C0AF75643475A5E1E51C6BD31A169A0
source: Foundation
de: Fundament
es: Cimientos
fr: Fondation
jp: 基礎
kr: 기초
nl: fundering
pl: Fundament
pt: Fundação
ro: fundație
ru: Фундамент
se: Grund
tr: Yapı Temeli

# BuildInfo,B1
source: Wooden Wall
de: Holzwand
es: Pared de Madera
fr: Mur en bois
jp: 木の壁
kr: 목재 벽
nl: houten muur
pl: Drewniana ściana
pt: Parede de Madeira
ro: perete de lemn
ru: деревянная стена
se: timmervägg
tr: Ahşap Duvar

# BuildInfo,B10
source: Concrete Column
de: Betonsäule
es: Columna de Cemento
fr: Colonne de ciment
jp: セメントの柱
kr: 시멘트 기둥
nl: betonnen kolom
pl: Betonowy słupek
pt: Coluna de Cimento
ro: coloană de ciment
ru: цементная колонна
se: cementpelare
tr: Beton Kolon

# BuildInfo,B11
source: Concrete Column (1/3)
de: Betonsäule (1/3)
es: Columna de Cemento (1/3)
fr: Colonne ciment (1/3)
jp: セメントの柱 (1/3)
kr: 시멘트 기둥(1/3)
nl: Cementkolom (1/3)
pl: Betonowy słupek (1/3)
pt: Coluna de Cimento (1/3)
ro: Coloana de ciment (1/3)
ru: Цементная колонна (1/3)
se: Cementpelare (1/3)
tr: Beton Kolon (1/3)

# BuildInfo,B12
source: Concrete Beam
de: Beton Querbalken (ein Gitter)
es: Viga de Cemento (1x1)
fr: Poutre en béton (1 élément)
jp: セメントの梁
kr: 콘크리트 빔
nl: betonnen balk
pl: Betonowa belka
pt: Viga de Cimento
ro: grinda de beton
ru: Цементная балка
se: betongbalk
tr: Beton Kiriş

# BuildInfo,B13
source: Concrete Beam (2x1)
de: Beton Querbalken (zwei Gitter)
es: Viga de Cemento (2x1)
fr: Poutre en béton (2 éléments)
jp: セメントの梁（2グリッド）
kr: 콘크리트 보(그리드 2개)
nl: Betonnen balken (twee roosters)
pl: Betonowa Belka (2x1)
pt: Viga de Cimento (2x1)
ro: Grinzi de beton (două grile)
ru: Цементная балка (две сетки)
se: Betongbalkar (två galler)
tr: Beton Kiriş (İki Izgara)

# BuildInfo,B14
source: Concrete Beam (4x1)
de: Beton Querbalken (vier Gitter)
es: Viga de Cemento (4x1)
fr: Poutre en béton (4 éléments)
jp: セメントの梁 (4グリッド)
kr: 시멘트 대들보(네 개의 그리드)
nl: Cementbalken (vier rasters)
pl: Betonowa belka (4x1)
pt: Viga de Cimento (4x1)
ro: Grinzi de ciment (patru grile)
ru: Цементная балка (четыре сетки)
se: Cementbalkar (fyra galler)
tr: Beton Kiriş (Dört Izgara)

# BuildInfo,B15
source: Brick Wall
de: Ziegelwand
es: Pared de Ladrillo
fr: Mur en briques
jp: レンガの壁
kr: 벽돌 벽
nl: stenen muur
pl: Ceglana ściana
pt: Parede de Tijolos
ro: zid de cărămidă
ru: кирпичная стена
se: tegelvägg
tr: Tuğla Duvar

# BuildInfo,B16
source: Brick Wall (Door Frame)
de: Ziegelmauer (mit Türöffnung)
es: Pared de Ladrillo (Puerta)
fr: Mur en briques (avec ouverture pour porte)
jp: レンガの壁（扉あり）
kr: 벽돌 벽(문 구멍 있음)
nl: Bakstenen muur (met deuropening)
pl: Ceglana ściana z otworem na drzwi
pt: Parede de Tijolos (Porta)
ro: Perete de cărămidă (cu deschidere a ușii)
ru: Кирпичная стена (с дверным проемом)
se: Tegelvägg (med dörröppning)
tr: Tuğla Duvar (Kapı Açıklığı)

# BuildInfo,B17
source: Brick Wall (Window Frame)
de: Ziegelmauer (mit Fensteröffnung)
es: Pared de Ladrillo (Ventana)
fr: Mur en briques (avec ouverture pour fenêtre)
jp: レンガの壁（窓開き）
kr: 벽돌 벽(창문 틀 있음)
nl: Bakstenen muur (met raamopening)
pl: Ceglana ściana z otworem na okno
pt: Parede de Tijolos (Janela)
ro: Perete de cărămidă (cu deschidere pentru fereastră)
ru: Кирпичная стена (с оконным проемом)
se: Tegelvägg (med fönsteröppning)
tr: Tuğla Duvar (Pencere Açıklığı)

# BuildInfo,B18
source: Brick Wall (1/3)
de: Ziegelmauer (1/3)
es: Pared de Ladrillo (1/3)
fr: Muret en briques
jp: レンガの壁 (1/3)
kr: 벽돌 벽(1/3)
nl: Bakstenen muur (1/3)
pl: Ceglana ściana (1/3)
pt: Parede de Tijolos (1/3)
ro: Perete de cărămidă (1/3)
ru: Кирпичная стена (1/3)
se: Tegelvägg (1/3)
tr: Tuğla Duvar (1/3)

# BuildInfo,B19
source: Brick Wall (Triangle)
de: Ziegelmauer (gleichmäßiges Dreieck)
es: Pared de Ladrillo (Triángular)
fr: Pignon en briques
jp: レンガの壁（正三角形）
kr: 벽돌담(정삼각형)
nl: Bakstenen muur (regelmatige driehoek)
pl: Ceglana ściana (trójkąt 1)
pt: Parede de Tijolos (Triangular)
ro: Perete de cărămidă (triunghi obișnuit)
ru: Кирпичная стена (правильный треугольник)
se: Tegelvägg (vanlig triangel)
tr: Tuğla Duvar (Normal Üçgen)

# BuildInfo,B2
source: Wooden Wall (Door Frame)
de: Holzwand (mit Türöffnung)
es: Pared de Madera (Puerta)
fr: Mur en bois (avec ouverture pour porte)
jp: 木の壁（扉付き）
kr: 목재 벽(문 구멍 있음)
nl: Houten wand (met deuropening)
pl: Drewniana ściana z otworem na drzwi
pt: Parede de Madeira (Porta)
ro: Perete din lemn (cu deschidere pentru ușă)
ru: Деревянная стена (с дверным проемом)
se: Trävägg (med dörröppning)
tr: Ahşap Duvar (Kapı Açıklığı)

# BuildInfo,B20
source: Brick Wall (Triangle)
de: Ziegelmauer (dreieckig)
es: Pared de Ladrillo (Triangular)
fr: Pignon en briques (45°)
jp: レンガの壁 (三角形)
kr: 벽돌 벽(삼각형)
nl: bakstenen muur (driehoekig)
pl: Ceglana ściana (trójkąt 2)
pt: Parede de Tijolos (Triangular)
ro: zid de caramida (triunghiular)
ru: кирпичная стена (треугольная)
se: tegelvägg (triangulär)
tr: Tuğla Duvar (Üçgen)

# BuildInfo,B21
source: Brick Wall (Triangle 1/3)
de: Ziegelmauer (dreieckig 1/3)
es: Pared de Ladrillo (Triangular 1/3)
fr: Pignon en briques (20°)
jp: レンガの壁（三角1/3）
kr: 벽돌담(삼각형 1/3)
nl: Bakstenen muur (driehoekig 1/3)
pl: Ceglana ściana (trójkąt 2 1/3)
pt: Parede de Tijolos (Triangular 1/3)
ro: Perete de cărămidă (triunghiular 1/3)
ru: Кирпичная стена (треугольная 1/3)
se: Tegelvägg (triangulär 1/3)
tr: Tuğla Duvar (Üçgen 1/3)

# BuildInfo,B22
source: Wooden Window
de: Holzfenster
es: Ventana de Madera
fr: Fenêtre en bois
jp: 木の窓
kr: 나무 창문
nl: houten raam
pl: Drewniane okno
pt: Janela de Madeira
ro: fereastra de lemn
ru: деревянное окно
se: träfönster
tr: Ahşap Pencere

# BuildInfo,B23
source: Wooden Door
de: Holztür
es: Puerta de Madera
fr: Porte en bois
jp: 木のドア
kr: 나무 문
nl: houten deur
pl: Drewniane drzwi
pt: Porta de Madeira
ro: Ușa de lemn
ru: деревянная дверь
se: trädörr
tr: Ahşap Kapı

# BuildInfo,B24
source: Glass Window
de: Glasfenster
es: Ventana de Vidrio Reforzado
fr: Fenêtre en verre
jp: ガラスの窓
kr: 유리 창문
nl: Glazen raam
pl: Szklane okno
pt: Janela de Vidro
ro: fereastră de sticlă
ru: стеклянное окно
se: glasfönster
tr: Cam Pencere

# BuildInfo,B25
source: Iron Gate
de: Eisentür
es: Puerta de Hierro
fr: Porte en fer
jp: 鉄のドア
kr: 철문
nl: ijzeren poort
pl: Stalowe drzwi
pt: Porta de Ferro
ro: poarta de fier
ru: Железные ворота
se: järngrind
tr: Demir Kapı (

# BuildInfo,B26
source: Thatched Roof (45°)
de: Strohdach (45 Grad)
es: Techo de Paja (45 º)
fr: Toit en chaume (joint à 45°)
jp: かやぶき屋根（45度目地）
kr: 초가지붕(45도 줄눈)
nl: Rieten dak (45 graden voeg)
pl: Dach kryty strzechą (połączenie 45°)
pt: Telhado de Palha (45°)
ro: Acoperiș din stuf (articulație de 45 de grade)
ru: Соломенная крыша (соединение 45 градусов)
se: Halmtak (45 graders skarv)
tr: Akasya Çatı (45 Derece İçeri Açı)

# BuildInfo,B27
source: Thatched Eaves (Triangle)
de: Strohdach (dreieckig)
es: Alero de Paja (Triangular)
fr: Avant-toit en chaume (triangulaire)
jp: かやぶき軒（三角）
kr: 초가지붕 처마(삼각형)
nl: Rieten dakrand (driehoekig)
pl: Okap kryty strzechą (trójkątny)
pt: Beirais de Palha (Triangular)
ro: Streașină de paie (triunghiulară)
ru: Соломенные карнизы (треугольные)
se: Takfot med halmtak (triangulär)
tr: Akasya Saçak (Üçgen)

# BuildInfo,B28
source: Stone Eaves (Triangle)
de: Steintraufe (dreieckig)
es: Alero (Triangular)
fr: Avant-toit en pierre (triangulaire)
jp: 石のひさし（三角）
kr: 돌 처마(삼각형)
nl: Stenen dakrand (driehoekig)
pl: Kamienny okap (trójkątny)
pt: Beirais de Pedra (Triangular)
ro: Streașină de piatră (triunghiulară)
ru: Каменный карниз (треугольный)
se: Sten takfot (triangulär)
tr: Taş Saçak (Üçgen)

# BuildInfo,B29
source: Stairs
de: Treppe
es: Escalera
fr: Escaliers
jp: 階段
kr: 계단
nl: trap
pl: Schody
pt: Escadas
ro: scari
ru: лестница
se: trappa
tr: Merdiven

# BuildInfo,B3
source: Wooden Wall (Window Frame)
de: Holzwand (mit Fensteröffnung)
es: Pared de Madera (Ventana)
fr: Mur en bois (avec ouverture pour fenêtre)
jp: 木の壁（窓開きあり）
kr: 목재 벽(창문 틀 있음)
nl: Houten muur (met raamopening)
pl: Drewniana ściana z otworem na okno
pt: Parede de Madeira (Janela)
ro: Perete din lemn (cu deschidere pentru fereastră)
ru: Деревянная стена (с оконным проемом)
se: Trävägg (med fönsteröppning)
tr: Ahşap Duvar (Pencere Açıklığı)

# BuildInfo,B30
source: Scaffold
de: Gerüst
es: Andamio
fr: Échafaudage
jp: 足場
kr: 발판
nl: steiger
pl: Rusztowanie
pt: Andaime
ro: schelă
ru: Строительные леса
se: ställning
tr: İskele

# BuildInfo,B31
source: Campfire
de: Lagerfeuer
es: Hoguera
fr: Feu
jp: たき火
kr: 모닥불
nl: vreugdevuur
pl: Ognisko
pt: Fogueira
ro: foc
ru: Костер
se: bål
tr: Kamp Ateşi

# BuildInfo,B32
source: Wooden Box
de: Holzkiste
es: Caja de Madera
fr: Coffre en bois
jp: 木箱
kr: 보관함
nl: houten kist
pl: Drewniana skrzynia
pt: Caixa de Madeira
ro: cutie de lemn
ru: Деревянный ящик
se: trälåda
tr: Sandık

# BuildInfo,B33
source: Wooden Box Frame
de: Regal
es: Estanteria de Madera
fr: Étagère pour coffres en bois
jp: 木箱ラック
kr: 나무 상자 걸이
nl: houten baklijst
pl: Regał magazynowy
pt: Suporte de Caixas de Madeira
ro: cadru cutie din lemn
ru: стеллаж из деревянных ящиков
se: trälåda ram
tr: Sandık Rafı

# BuildInfo,B34
source: Crafting Table
de: Verarbeitungstisch
es: Banco de Trabajo
fr: Établi
jp: 加工テーブル
kr: 제작대
nl: Verwerkingstabel
pl: Stół do obróbki
pt: Mesa de Processamento
ro: Tabel de procesare
ru: верстак
se: Bearbetningsbord
tr: Çalışma Tezgahı

# BuildInfo,B35
source: Machining Table
de: Bearbeitungstisch
es: Mesa de Mecanizado
fr: Table d'usinage
jp: 機械加工テーブル
kr: 기계 제작대
nl: bewerkingstafel
pl: Zaawansowany stół do obróbki
pt: Mesa de Usinagem
ro: masa de prelucrare
ru: Техно-верстак
se: bearbetningsbord
tr: Zanaat Masası

# BuildInfo,B36
source: Canning Machine
de: Konservenmaschine
es: Envasadora de Comida
fr: Atelier de fabrication de conserves
jp: 缶詰製造機
kr: 밀폐용 기계
nl: Seal uitlaat machine
pl: Maszyna do konserw
pt: Máquina de Enlatados
ro: Mașină de evacuare a etanșării
ru: Станок для консервирования
se: Täta avgasmaskin
tr: Mühür Egzoz Makinesi

# BuildInfo,B37
source: Rainwater Collector
de: Regenwassersammler
es: Recolector de Agua
fr: Récupérateur d'eau de pluie
jp: 雨水収集器
kr: 빗물 수집기
nl: regenwater collector
pl: Kolektor wody deszczowej
pt: Coletor de Água da Chuva
ro: colector de apă de ploaie
ru: Сборщик дождевой воды
se: regnvattenuppsamlare
tr: Yağmur Suyu Toplayıcı

# BuildInfo,B38
source: Well
de: Brunnen
es: Pozo
fr: Puit
jp: 井戸
kr: 우물
nl: Waterput
pl: Studnia
pt: Poço
ro: bine
ru: Колодец
se: väl
tr: Kuyu

# BuildInfo,B39
source: Water Storage Station
de: Wasserspeicherstation
es: Tanque de Agua
fr: Station de stockage d'eau
jp: 貯水ステーション
kr: 물 저장고
nl: water opslag station
pl: Stacja magazynowania wody
pt: Depósito de Água
ro: statie de stocare a apei
ru: Водохранилище
se: vattenlagringsstation
tr: Su Depolama İstasyonu

# BuildInfo,B4
source: Wooden Wall (1/3)
de: Holzwand (1/3)
es: Pared de Madera (1/3)
fr: Muret en bois
jp: 木の壁 (1/3)
kr: 목재 벽(1/3)
nl: Houten muur (1/3)
pl: Drewniana ściana (1/3)
pt: Muro de Madeira (1/3)
ro: Perete de lemn (1/3)
ru: Деревянная стена (1/3)
se: Trävägg (1/3)
tr: Ahşap Duvar (1/3)

# BuildInfo,B40
source: Shower Room
de: Duschraum
es: Ducha
fr: Salle de bain
jp: シャワー設備
kr: 샤워 장
nl: Badkamer
pl: Prysznic
pt: Banheira
ro: Cabina de dus
ru: Душевая
se: Duschrum
tr: Duş

# BuildInfo,B41
source: Water Purifier
de: Wasseraufbereiter
es: Purificadora de Agua
fr: Purificateur d'eau
jp: 浄水器
kr: 정수기
nl: Waterzuiveraar
pl: Oczyszczacz wody
pt: Purificador de Água
ro: Purificator de apă
ru: Водоочиститель
se: Vattenrenare
tr: Su Arıtma

# BuildInfo,B42
source: Battery Table
de: Batteriepack
es: Banco de Baterías
fr: Rangement de Batterie
jp: バッテリーバンク
kr: 배터리
nl: Accutafel
pl: Ładowarka akumulatorów
pt: Mesa de Baterias
ro: Baterie
ru: Аккумуляторная стойка
se: Batteri
tr: Batarya Masası

# BuildInfo,B43
source: Fuel Generator
de: Kraftstoffgenerator
es: Generador de Combustible
fr: Groupe électrogène à carburant
jp: 燃料発電機
kr: 연료 발전기
nl: brandstof generator
pl: Generator spalinowy
pt: Gerador de Combustível
ro: generator de combustibil
ru: Топливный генератор
se: bränslegenerator
tr: Yakıt Jeneratörü

# BuildInfo,B44
source: Thermal Generator
de: Thermischer Stromgenerator
es: Generador Térmico
fr: Générateur thermique
jp: 火力発電機
kr: 열 발전기
nl: thermische generator
pl: Parowy generator prądu
pt: Gerador Térmico
ro: generator termic
ru: Твердотопливный генератор
se: termisk generator
tr: Termal Jeneratör

# BuildInfo,B45
source: Solar Power Station
de: Solarstromanlage
es: Estación de Energía Solar
fr: Centrale solaire
jp: 太陽光発電機
kr: 태양광 발전소
nl: Zonne-energiecentrale
pl: Elektrownia słoneczna
pt: Estação de Energia Solar
ro: Centrală solară
ru: Солнечная электростанция
se: Solkraftverk
tr: Güneş Enerji Santrali

# BuildInfo,B46
source: Smelting Furnace
de: Schmelzofen
es: Forja de Fusión
fr: Forge à fusion
jp: 溶解炉
kr: 용광로
nl: Smeltoven
pl: Piec Hutniczy
pt: Forno de fusão
ro: Cuptor de topire
ru: плавильная печь
se: Smältugn
tr: Eritme Fırını

# BuildInfo,B47
source: Electric Furnace
de: Elektrischer Schmelzofen
es: Forja Eléctrica
fr: Forge électrique
jp: 電気炉
kr: 전기용광로
nl: Elektrische oven
pl: Piec elektryczny
pt: Forno elétrico
ro: Cuptor electric
ru: электрическая печь
se: Elektrisk ugn
tr: Elektrikli Fırın

# BuildInfo,B48
source: Furnace
de: Holzkohleofen
es: Forja de Carbón
fr: Forge à charbon
jp: 木炭炉
kr: 숯가마
nl: houtskool oven
pl: Piec węglowy
pt: Forno a carvão
ro: cuptor de cărbune
ru: Каменная печь
se: träkol ugn
tr: Kömür Fırını

# BuildInfo,B49
source: Cooking Station
de: Kochstation
es: Cocina
fr: Poste de cuisson
jp: 調理台
kr: 요리 제작대
nl: Electrisch gasfornuis
pl: Kuchenka elektryczna
pt: Estação de Cozedura
ro: statie de gatit
ru: Электроплита
se: matlagningsstation
tr: Pişirme İstasyonu

# BuildInfo,B5
source: Wooden Wall (Triangle)
de: Holzwand (regelmäßiges Dreieck)
es: Pared de Madera (Triángular)
fr: Pignon en bois
jp: 木の壁（正三角形）
kr: 목재 벽(정삼각형)
nl: Houten muur (regelmatige driehoek)
pl: Drewniana ściana (trójkąt 1)
pt: Parede de Madeira (Triangular)
ro: Perete de lemn (triunghi obișnuit)
ru: Деревянная стена (правильный треугольник)
se: Trävägg (vanlig triangel)
tr: Ahşap Duvar (Normal Üçgen)

# BuildInfo,B50
source: Refrigerator
de: Kühlschrank
es: Nevera
fr: Réfrigérateur
jp: 冷蔵庫
kr: 냉장고
nl: koelkast
pl: Lodówka
pt: Frigorífico
ro: frigider
ru: Холодильник
se: kylskåp
tr: Buzdolabı

# BuildInfo,B51
source: Medical Lab
de: Apothekertisch
es: Laboratorio Médico
fr: Laboratoire pharmaceutique
jp: 薬剤テーブル
kr: 약품 제조대
nl: Apotheek tafel
pl: Laboratorium farmaceutyczne
pt: Mesa de Farmácia
ro: Masa de farmacie
ru: Мед. стол
se: Apoteksbord
tr: Eczacı Masası

# BuildInfo,B52
source: Advanced Medical Lab
de: Pharmazeutische Ausrüstung
es: Laboratorio Médico Avanzado
fr: Laboratoire pharmaceutique avancé
jp: 製薬機械
kr: 제약 기계
nl: farmaceutische apparatuur
pl: Zaawansowane laboratorium farmaceutyczne
pt: Laboratório Médico Avançado
ro: echipamente farmaceutice
ru: Мед. лаборатория
se: farmaceutisk utrustning
tr: Farmasötik Tezgahı

# BuildInfo,B53
source: Chemical Lab
de: Chemische Reaktionsbank
es: Laboratório Químico
fr: Banc de réaction chimique
jp: 化学反応ベンチ
kr: 화학 반응 작업대
nl: chemie tafel
pl: Laboratorium chemiczne
pt: Laboratório Químico
ro: banc de reactii chimice
ru: Стол химика
se: kemisk reaktionsbänk
tr: Kimya Tezgahı

# BuildInfo,B54
source: Advanced Chemical Lab
de: Fortschrittliche Ausrüstung für chemische Reaktionen
es: Laboratorio Químico Avanzado
fr: Équipement de réaction chimique avancé
jp: 先端化学反応装置
kr: 첨단 화학 반응 작업대
nl: Geavanceerde apparatuur voor chemie tafel
pl: Zaawansowane laboratorium chemiczne
pt: Equipamento Avançado de Reação Química
ro: Echipament avansat de reacție chimică
ru: Хим. лаборатория
se: Avancerad utrustning för kemisk reaktion
tr: Kimyasal Reaksiyon Tesisi

# BuildInfo,B55
source: Loom
de: Textilmaschine
es: Telar
fr: Métier à tisser
jp: 機織り機
kr: 섬유 기계
nl: textiel machine
pl: Krosno
pt: Máquina Têxtil
ro: masina textila
ru: Ткацкий станок
se: textil maskin
tr: Tekstil Makinesi

# BuildInfo,B56
source: Sewing Table
de: Schneidertisch
es: Mesa de Costura
fr: Mettre la table
jp: 仕立て台
kr: 의류 수선대
nl: Kleding tafel
pl: Stół krawiecki
pt: Mesa de Costura
ro: Masa de toaleta
ru: Стол портного
se: Sminkbord
tr: Dikiş Makinesi

# BuildInfo,B57
source: Sewing Machine
de: Elektrische Nähmaschine
es: Máquina de Coser
fr: Machine à coudre
jp: 電動ミシン
kr: 전기 재봉틀
nl: elektrische naaimachine
pl: Elektryczna maszyna do szycia
pt: Máquina de Costura Elétrica
ro: mașină de cusut electrică
ru: Электрическая швейная машина
se: elektrisk symaskin
tr: Elektrikli Dikiş Makinesi

# BuildInfo,B58
source: Smoking Rack
de: Räucherständer
es: Ahumador
fr: Fumoir
jp: 燻煙ラック
kr: 훈제 선반
nl: rooktipi
pl: Wędzarnia
pt: Fumeiro
ro: suport pentru fumat
ru: Коптильня
se: rökställ
tr: Tütsühane

# BuildInfo,B59
source: Cultivation Box
de: Kultivierungsbox
es: Maceta
fr: Boîte de culture
jp: 栽培箱
kr: 재배 상자
nl: Kweekkist
pl: Skrzynia do upraw
pt: Caixa de Cultivo
ro: Cutie de cultivare
ru: Грядка обыкновенная
se: Odlingslåda
tr: Yetiştirme Kutusu

# BuildInfo,B6
source: Wooden Wall (Triangle)
de: Holzwand (Dreieck)
es: Pared de Madera (Triángulo)
fr: Pignon en bois (45°)
jp: 木の壁（三角）
kr: 목재 벽(삼각형)
nl: Houten muur (driehoek)
pl: Drewniana ściana (trójkąt 2)
pt: Muro de Madeira (Triangular)
ro: Perete de lemn (triunghi)
ru: Деревянная стена (треугольник)
se: Trävägg (triangel)
tr: Ahşap Duvar (Üçgen)

# BuildInfo,B60
source: Hydroponics Box
de: Hydroponische Kultivierungsbox
es: Maceta Hidroponica
fr: Boîte de culture hydroponique
jp: 水耕栽培箱
kr: 수배 상자
nl: watercultuur kist
pl: Ulepszona skrzynia do upraw
pt: Caixa de Cultivo Avançado
ro: cutie de cultură a apei
ru: Грядка с автополивом
se: vattenkulturlåda
tr: Su Kültür Kutusu

# BuildInfo,B61
source: Agriculture Workbench
de: Landwirtschaftliche Werkbank
es: Mesa Agrícola
fr: Établi agricole
jp: 農業作業台
kr: 농업 작업대
nl: agrarische werkbank
pl: Stół rolniczy
pt: Bancada Agrícola
ro: banc de lucru agricol
ru: Сельскохозяйственный верстак
se: arbetsbänk för jordbruk
tr: Tarım Tezgahı

# BuildInfo,B62
source: Beehive
de: Bienenstock
es: Colmena
fr: Ruche
jp: 蜂の巣箱
kr: 벌집
nl: bijenkorf
pl: Ul
pt: Colméia
ro: stup de albine
ru: Улей
se: bikupa
tr: Arı Kovanı

# BuildInfo,B63
source: Fermentation Barrel
de: Brauereifass
es: Barril de Fermentación
fr: Tonneau
jp: 発酵樽
kr: 와인 배럴
nl: wijnvat
pl: Beczka fermentacyjna
pt: Barril de Fermentação
ro: butoi de vin
ru: Винная бочка
se: vinfat
tr: Şarap Fıçısı

# BuildInfo,B64
source: Greenhouse
de: Gewächshaus
es: Invernadero
fr: Serre
jp: 温室
kr: 온실
nl: broeikas
pl: Szklarnia
pt: Estufa
ro: seră
ru: Теплица
se: växthus
tr: Sera

# BuildInfo,B65
source: Ceiling Lamp
de: Decken Leuchte
es: Fluorescente
fr: Lustre
jp: 吊り下げライト
kr: 샹들리에
nl: TL-lamp
pl: Lampa jarzeniowa
pt: Lustre
ro: candelabru
ru: Подвесной светильник
se: kristallkrona
tr: Avize

# BuildInfo,B66
source: Wall Lamp
de: Wandlampe
es: Lámpara de Pared
fr: Applique
jp: 壁灯
kr: 벽 램프
nl: wandlamp
pl: Lampa ścienna
pt: Lâmpada de parede
ro: lampa de perete
ru: Настенный светильник
se: vägglampa
tr: Duvar Lambası

# BuildInfo,B67
source: Light Switch
de: Lichtschalter
es: Interruptor
fr: Interrupteur
jp: スイッチ
kr: 스위치
nl: schakelaar
pl: Przełącznik
pt: Interruptor
ro: intrerupator
ru: Выключатель
se: växla
tr: Değiştirme Prizi

# BuildInfo,B68
source: Straw Mattress
de: Strohmatte
es: Esterilla
fr: Natte de paille
jp: 草のベッド
kr: 밀짚 매트
nl: stromat
pl: Słomiana mata
pt: Cama de Palha
ro: covoraș de paie
ru: Спальник
se: halmmatta
tr: Uyuma Hasırı
