Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,E0842F214401601BE55DBEA63FEBE232
source: Smelling gunpowder all day is ruining my sense of taste. I'm fed up with those sawdust-like compressed biscuits. I want fish. Especially fresh, tender bass. Don't expect me to sit idly by the river. If it were me, I'd just throw a bomb into the water and fish out a pile of rotten flesh—but that wouldn't taste good. Looks like you have that kind of free time. Go get me three bass. If you can satisfy my craving, I'll give you some of my 'special bait'—the kind with pull rings. Next time you don't want to reason with me, use them to talk.
es: Todo el día oliendo a pólvora, siento que mi sentido del gusto se está atrofiando. Estoy harto de esas galletas comprimidas que saben a serrín. Quiero comer pescado. En especial una lubina fresca y tierna. Y no esperes que me siente como un idiota en la orilla del río. Si fuera yo, tiraría una granada al agua y luego recogería un montón de carne hecha papilla… pero así no sabe bien. Parece que tú sí tienes tiempo para esas cosas. Tráeme 3 lubinas. Si consigues saciar mi apetito, te daré un poco de mi “cebo especial” para peces: del tipo que viene con anilla. La próxima vez que no quieras razonar con alguien, deja que ellas hablen por ti.
jp: 一日中火薬の臭いを嗅いでいると、味覚がおかしくなりそうだ。あのおがくずみたいな圧縮ビスケットにはもううんざりだ。魚が欲しい。特に新鮮でプリプリのスズキが。川辺でぼんやりしていると思わないでくれ。私だったら、水中に爆弾を投げ込んで腐った身の山を釣り上げるだろうが、それは美味しくないだろう。君にはそんな暇があるようだな。スズキを3匹捕まえてこい。もし私の渇望を満たしてくれたら、私の「特製餌」を少しあげるよ。引き輪付きのやつだ。今度私と議論したくない時は、引き輪を使って話してくれ。
kr: 하루 종일 화약 냄새를 맡으니 미각이 마비된 것 같아. 톱밥처럼 퍽퍽한 압축 비스킷은 이제 질렸어. 생선이 먹고 싶어. 특히 싱싱하고 부드러운 배스가. 강가에 가만히 앉아 있을 거라고 생각하지 마. 나라면 그냥 물에 폭탄을 던지고 썩은 살덩어리나 건져 올리겠지만, 그건 맛이 없겠지. 자네는 그럴 시간이 있는 것 같군. 가서 배스 세 마리 잡아 와. 내 식욕을 만족시켜 주면 내 '특별 미끼' 좀 줄게. 고리 달린 미끼 말이야. 다음에 나랑 말싸움하기 싫으면 그 고리로 얘기해 봐.
nl: De hele dag ruik ik alleen maar buskruit; mijn smaakpapillen zijn er bijna aan gewend geraakt. Ik heb genoeg van die samengeperste koekjes die naar zaagsel smaken. Ik wil vis eten. Vooral malse baars. Verwacht niet dat ik als een idioot aan de oever ga zitten. Als ik zou gaan, zou ik gewoon een granaat in het water gooien en een hoop drab naar boven scheppen – maar dat smaakt nergens naar. Jij lijkt wél tijd te hebben. Ga drie baarzen voor me vangen. Als je mijn eetlust kunt stillen, geef ik je wat van mijn ‘speciale aas’ – met een trekring eraan. De volgende keer dat je geen zin hebt om te praten, laat je deze dingen het woord doen.
pl: Cały dzień wdycham zapach prochu, moje kubki smakowe zaczynają zanikać. Mam dość tych ciastek kompresowanych, które smakują jak trociny. Chcę zjeść rybę. Szczególnie świeżego okonia. Nie licz na to, że będę siedział nad rzeką jak głupek. Jeśli to ja miałbym to zrobić, wrzuciłbym bombę do wody i wyłowił stertę mięsa – ale wtedy nie byłoby smaczne. Wygląda na to, że masz na to czas. Przynieś mi 3 okonie. Jeśli zaspokoisz mój apetyt, dam ci trochę mojego „specjalnego przynęty na ryby” – takiej z zawleczką. Następnym razem, gdy nie będziesz chciał rozmawiać, użyj ich, aby przemówić.
pt: Cheiro de pólvora o dia todo está acabando com meu paladar. Estou farto desses biscoitos comprimidos que parecem serragem. Quero comer peixe. Especialmente um robalo fresco e suculento. Não espere que eu fique sentado à beira do rio como um bobo. Se fosse eu, jogaria uma bomba na água e recolheria um monte de carne estragada – mas isso não seria saboroso. Parece que você tem tempo para isso. Traga-me 3 robalos. Se você satisfizer meu apetite, eu lhe darei um pouco da minha 'isca especial' – aquela com anel de puxar. Da próxima vez que você não quiser conversar, use isso para se expressar.
ru: Целый день пахнет порохом, мои вкусовые рецепторы уже деградируют. Я устал от этих сжатых, как опилки, сухарей. Я хочу рыбы. Особенно свежего окуня. Не рассчитывай, что я буду сидеть у реки. Если бы я пошел, то просто бросил бы в воду бомбу и выловил кучу мяса — но оно было бы невкусным. Похоже, у тебя есть время. Принеси мне 3 окуня. Если ты удовлетворишь мой аппетит, я дам тебе свою «специальную приманку для рыбы» — с кольцом для открытия. В следующий раз, когда ты не захочешь объяснять, просто дай им это.
tr: Bütün gün barut kokusu koklamaktan tat alma duyum köreliyor. O talaş gibi sıkıştırılmış bisküvilerden bıktım. Balık yemek istiyorum. Özellikle taze levrek. Beni nehir kenarında aptal gibi oturmayı bekleme. Eğer ben gitsem, doğrudan suya bir bomba atar ve bir sürü çürük et toplardım—ama bu lezzetli olmaz. Görünüşe göre senin böyle bir boş vaktin var. Bana 3 levrek getir. Eğer midemi memnun edebilirsen, sana 'özel balık yemimden' biraz vereceğim—çekme halkalı olanlardan. Bir dahaki sefere mantıklı konuşmak istemediğinde, bunlarla konuş.

# ,35B12CBD4D4EBBABC7AF7CB7814F074D
source: Ordinary steel can’t meet Li Na’s industrial needs. She needs the high‑density teeth of large mutant creatures to make industrial drill bits. In return, you’ll get extremely scarce precision mechanical parts.
es: El acero común no puede satisfacer las necesidades industriales de Li Na; necesita dientes de alta densidad de grandes criaturas mutantes para fabricar brocas industriales. La recompensa son piezas de maquinaria de precisión extremadamente escasas.
jp: 普通の鋼鉄じゃ李娜の工業需要は満たせない。彼女には、工業用ドリルを作るために、大型変異生物の高密度な歯が必要なんだ。見返りは、極めて希少な精密機械部品だ。
kr: 일반 강철로는 리나의 산업적 요구를 충족할 수 없었다. 그녀는 산업용 드릴 비트를 만들기 위해 거대하고 변이된 생물의 고밀도 이빨이 필요했다. 그 대가로 극히 희귀하고 정밀한 기계 부품을 얻을 수 있었다.
nl: Gewoon staal voldoet niet aan Li Na’s industriële eisen; ze heeft de zeer dichte tanden van grote gemuteerde wezens nodig om industriële boorkoppen te maken. In ruil daarvoor krijg je uiterst zeldzame precisie‑machineonderdelen.
pl: Zwykła stal nie jest w stanie zaspokoić przemysłowych potrzeb Li Na. Potrzebuje ona zębów dużych zmutowanych stworzeń o wysokiej gęstości, aby stworzyć przemysłowe wiertła. W zamian oferuje niezwykle rzadkie precyzyjne części mechaniczne.
pt: O ferro comum não atende às necessidades industriais de Li Na. Ela precisa de dentes de alta densidade de grandes criaturas mutantes para fabricar brocas industriais. A recompensa são peças de máquinas de alta precisão extremamente raras.
ru: Обычная сталь не удовлетворяет промышленные потребности Лины. Ей нужны высокоплотные зубы крупных мутировавших существ для создания промышленных буров. Взамен она предлагает крайне редкие прецизионные механические детали.
tr: Normal çelik, Li Na'nın endüstriyel ihtiyaçlarını karşılayamaz. Endüstriyel matkap yapmak için büyük mutasyona uğramış canlıların yüksek yoğunluklu dişlerine ihtiyacı var. Karşılığında son derece nadir hassas mekanik parçalar sunuyor.

# ,AFE78C55436EFC28660433B5268E0544
source: Special Craft: Colossus Fang
es: Artesanía especial: Colmillo de bestia
jp: 特殊加工：巨獣の牙
kr: 특수 공예: 거수의 이빨
nl: Speciale techniek: tand van het monster
pl: Specjalne rzemiosło: ząb bestii
pt: Técnica Especial: Presa da Besta Gigante
ru: Особое ремесло: зуб гигантского зверя
tr: Özel İşçilik: Dev Canavar Dişi

# ,6A9596B9498055778E5C6A969D4F3FF5
source: My drill press bit snapped again. The steel they make these days is absolute crap and can’t cut through any of those high‑grade alloys. But I’ve found a better material. Those huge mutant beasts… their teeth are insanely dense, they can even bite through concrete. If we grind those teeth down, we can make the toughest industrial cutting heads in this whole wasteland. Go hunt those big guys for me and bring back 10 giant teeth. I know what you’re after—the damned tiny parts you can only get by scrapping old computers. I’ve got a whole box of them. Trade me the teeth, and they’re all yours.
es: Mi broca se rompió otra vez. El acero de hoy en día es una basura; no corta esas aleaciones de alta calidad. Pero he descubierto un material mejor. Esos gigantescos monstruos mutantes… sus dientes son increíblemente densos, incluso pueden morder hormigón. Si los pulimos, podemos fabricar el cabezal de corte industrial más resistente de este páramo. Ve a buscar a esos grandullones y tráeme diez dientes gigantes. Sé lo que buscas: esas malditas piezas que solo se encuentran desmontando ordenadores viejos. Tengo una caja llena; cámbiame los dientes, son todos tuyos.
jp: ドリルの刃がまた折れた。最近の鋼鉄はまるで駄作だ。高級合金もろとも切れない。でも、もっといい素材を見つけたんだ。あの巨大なミュータントモンスター… 歯がものすごく密集していて、コンクリートさえ噛み砕ける。あの歯を削れば、この荒野で一番硬い工業用カッティングヘッドが作れる。あの大物どもを捕まえて、巨大な歯を10本持ってきてくれ。お前が何を探しているか分かってる。古いコンピューターを分解しないと見つからない、あの忌々しい小さな部品だ。箱いっぱいあるから、歯を交換してくれ。全部お前のものだ。
kr: 내 드릴 비트가 또 부러졌어. 요즘 강철은 완전 쓰레기야. 고급 합금은 아예 못 잘라. 하지만 더 좋은 재료를 발견했지. 저 거대한 돌연변이 괴물들 말이야… 이빨이 엄청 단단해서 콘크리트도 뚫을 수 있어. 그 이빨을 갈아서 이 황무지에서 가장 단단한 산업용 절삭 헤드를 만들 수 있어. 가서 그 괴물들을 사냥해 와. 거대한 이빨 열 개만 가져오면 돼. 네가 뭘 찾는지 알아. 낡은 컴퓨터를 분해해야만 얻을 수 있는 그 빌어먹을 작은 부품 말이야. 나한테 이빨 한 상자 가득 있어. 이빨 좀 줘. 전부 네 거야.
nl: Mijn boor is alweer gebroken. Het staal van tegenwoordig is echt waardeloos; het kan die hoogwaardige legeringen helemaal niet doorboren. Maar ik heb een beter materiaal ontdekt. Die gigantische mutantenmonsters… hun tanden zijn ongelooflijk dicht, ze kunnen zelfs door beton heen bijten. Als we die tanden afslijpen, kunnen we de hardste industriële snijkop van deze woestenij maken. Ga die grote jongens voor me opsporen en breng me tien gigantische tanden. Ik weet wat je zoekt – die verdomde kleine onderdelen die je alleen kunt vinden door oude computers uit elkaar te halen. Ik heb een hele doos vol; ruil ze met me, ze zijn van jou.
pl: Moje wiertło znów się złamało. Jakość obecnej stali to totalne gówno – nie da się nią ciąć zaawansowanych stopów. Ale odkryłem lepszy materiał. Te ogromne zmutowane potwory... Ich zęby mają niesamowitą gęstość, mogą nawet przegryźć beton. Jeśli je oszlifujemy, możemy zrobić najtwardsze przemysłowe ostrza na tym pustkowiu. Pomóż mi upolować te wielkie bestie i przynieś mi 10 gigantycznych zębów. Wiem, czego szukasz – tych cholernych małych części, które można znaleźć tylko, rozbierając stare komputery. Mam pełne pudełko. Wymień zęby na części – wszystko twoje.
pt: A broca da minha furadeira quebrou de novo. O aço de hoje em dia é uma porcaria, não consegue cortar ligas avançadas. Mas descobri um material melhor. Aqueles monstros mutantes gigantes... os dentes deles têm uma densidade incrível, capaz até de perfurar concreto. Se polirmos esses dentes, podemos criar as cabeças de corte industrial mais duráveis deste mundo devastado. Ajude-me a caçar essas criaturas enormes e traga 10 dentes gigantes para mim. Sei o que você está procurando — aquelas malditas peças pequenas que só podem ser encontradas desmontando computadores antigos. Tenho uma caixa cheia delas. Traga os dentes, e elas serão todas suas.
ru: Мое сверло снова сломалось. Качество стали сейчас — просто ужас, она не может резать высококачественные сплавы. Но я нашел материал получше. У тех огромных мутировавших монстров... их зубы имеют невероятную плотность, они могут даже прокусывать бетон. Если мы обработаем эти зубы, то сможем создать самые прочные промышленные режущие головки в этом постапокалиптическом мире. Помоги мне охотиться на этих гигантов и принеси 10 огромных зубов. Я знаю, что ты ищешь — те проклятые маленькие детали, которые можно найти только при разборке старых компьютеров. У меня есть целая коробка, принеси зубы, и она твоя.
tr: Matkap ucum yine kırıldı. Şu anki çelik kalitesi tam bir rezalet, o yüksek alaşımları kesemiyor. Ama daha iyi bir malzeme buldum. O devasa mutant yaratıklar... Dişlerinin yoğunluğu inanılmaz, hatta betonu bile ısırabiliyorlar. Eğer bu dişleri biraz cilalarsak, bu çorak topraklardaki en sert endüstriyel kesici başlıkları yapabiliriz. Git, o büyük yaratıkları avla ve bana 10 dev diş getir. Ne aradığını biliyorum—o lanet olası, sadece eski bilgisayarları sökerek bulabileceğin küçük parçalar. Bir kutu dolusu var bende, dişleri getir, hepsi senin.

# ,406D7E6745751CBDF2BBC2B985207267
source: Li Na points out that your weapon lacks maintenance. She needs an adult ewe to extract lanolin to use as a lubricant.
es: Li Na señala que tus armas carecen de mantenimiento. Necesita una oveja adulta para extraer lanolina y usarla como lubricante.
jp: リナはあなたの武器が手入れ不足だと指摘する。彼女は潤滑剤として使うラノリンを精製するため、成羊の雌が一頭必要だ。
kr: 리나는 당신의 무기가 제대로 관리되지 않았다고 지적했습니다. 윤활유로 사용할 라놀린을 추출하려면 다 자란 암양이 필요하다고 했습니다.
nl: Li Na wijst erop dat je wapens slecht onderhouden zijn. Ze heeft een volwassen ooi nodig om lanoline te winnen als smeermiddel.
pl: Li Na zauważyła, że twoja broń jest zaniedbana. Potrzebuje dorosłej owcy, aby wyprodukować lanolinę jako smar.
pt: Li Na apontou que sua arma está mal conservada. Ela precisa de uma ovelha adulta para extrair lanolina como lubrificante.
ru: Ли На указала, что ваше оружие нуждается в уходе. Ей нужна взрослая овца для добычи ланолина, который будет использоваться как смазка.
tr: Li Na, silahlarının bakımının eksik olduğunu belirtti. Yağlama maddesi olarak lanolin çıkarmak için yetişkin bir dişi koyuna ihtiyacı var.

# ,109593E04DE206ABA7B941969D4C09DC
source: Maintenance & Care: Mutton Fat Essence
es: Mantenimiento y cuidado: Esencia de lanolina
jp: メンテナンス：羊脂エッセンス
kr: 유지 및 관리: 라놀린 에센스
nl: Onderhoud & verzorging: Jaspis-essence
pl: Konserwacja: Esencja z owczej wełny
pt: Manutenção: Essência de gordura animal
ru: Техническое обслуживание: эссенция из овечьего жира
tr: Bakım ve Onarım: Koyun Yağı Özütü

# ,14BBF79043AC3B362C40358CCC25B52F
source: Listen to the sound of your bolt resetting… dry and grating. Keep this up, and the next time you try to fire, it’ll jam—and then you’re done for. The old synthetic lubricants have long since run out, but we’ve got a substitute: sheep. Specifically, adult ewes. Their fleece and fat are rich in lanolin. It’s one of the best natural waterproof, anti-rust oils there is. Bring me a whole adult ewe. I’ll handle extracting the grease. In return, this fresh batch of special gun oil is yours. It’ll have your darling running as smooth as the day it left the factory.
es: Escucha el sonido de tu cerrojo volviendo a su posición original... seco, áspero. Si esto continúa, la próxima vez que intentes disparar, se atascará y estarás muerto. Hace tiempo que se nos acabó el lubricante sintético, pero tenemos un sustituto. Ovejas. En concreto, ovejas adultas. Su pelaje y grasa contienen mucha lanolina. Es el mejor aceite impermeable y resistente a la oxidación de la naturaleza. Consígueme una oveja adulta entera. Yo me encargo de la extracción de la grasa. A cambio, este lote de aceite especial para armas recién hecho es tuyo. Mantendrá tu arma tan suave como nueva.
jp: ボルトが復帰する音をよく聞いてみろ……乾いていて、耳障りだ。このまま使い続ければ、次に撃とうとしたときに固着して、お前はそこで終わりだ。昔の合成潤滑油はとっくに底をついているが、代わりになるものならある。羊だ。正確に言えば、成獣の雌羊だ。あいつらの毛と脂肪にはラノリンがたっぷり含まれている。あれは自然が与えた最高の防水・防錆オイルだ。成獣の雌羊を一頭まるごと調達してこい。油の精製は俺がやる。その代わりに、今しがた出来上がった特製の銃用オイルをお前にやろう。お前の相棒を、新品同然の滑らかさにしてやれる代物だ。
kr: 볼트가 원래 위치로 돌아가는 소리를 들어보세요… 건조하고 거칠죠. 이런 소리가 계속되면 다음에 발사할 때 총이 걸려서 목숨을 잃을 수도 있습니다. 합성 윤활유는 오래전에 다 떨어졌지만, 대체품이 있습니다. 바로 양입니다. 특히 다 자란 암양이죠. 양의 털과 지방에는 라놀린이 풍부하게 함유되어 있습니다. 라놀린은 천연 최고의 방수 및 방청 오일입니다. 다 자란 암양 한 마리를 통째로 가져다주세요. 제가 기름을 추출해 드리겠습니다. 그러면 이 특별한 총기 오일을 드리겠습니다. 이 오일은 당신의 총을 새것처럼 부드럽게 유지해 줄 겁니다.
nl: Luister, het geluid van je geweergrendel... droog, schurend. Als je zo doorgaat, zal het de volgende keer vastlopen en ben je dood. De synthetische smeerolie is allang op, maar we hebben een alternatief. Schapen. Om precies te zijn, volwassen vrouwelijke schapen. Hun vacht en vet bevatten veel lanoline, de beste natuurlijke water- en roestwerende olie. Breng me een volledig volwassen vrouwelijke schaap. Ik zorg voor de extractie van de olie. In ruil daarvoor krijg je een batch speciaal geweerolie die je wapen weer soepel maakt alsof het net uit de fabriek komt.
pl: Posłuchaj dźwięku zamka twojej broni... suchy, zgrzytliwy. Jeśli tak zostanie, następnym razem, gdy będziesz chciał strzelić, zacięcie cię zabije. Dawne syntetyczne smary dawno się skończyły, ale mamy zamiennik. Owce. Dokładniej mówiąc, dorosłe owce. Ich wełna i tłuszcz zawierają dużo lanoliny. To najlepszy naturalny olej wodoodporny i antykorozyjny. Przynieś mi jedną dorosłą owcę w całości. Zajmę się ekstrakcją tłuszczu. W zamian dostaniesz świeżo przygotowany specjalny olej do broni. Dzięki niemu twoja broń będzie działać jak nowa.
pt: Ouça o som do ferrolho da sua arma... seco, estridente. Se continuar assim, da próxima vez que tentar atirar, ele vai emperrar e você estará morto. O óleo lubrificante sintético antigo já acabou, mas temos um substituto. Ovelhas. Especificamente, ovelhas adultas. Sua lã e gordura contêm muita lanolina. É o melhor óleo à prova d'água e à prova de ferrugem que a natureza oferece. Traga-me uma ovelha adulta inteira. Eu cuidarei da extração do óleo. Em troca, este lote de óleo de arma recém-produzido é seu. Ele fará sua preciosidade funcionar como nova.
ru: Слушай, звук затвора твоего оружия... сухой, резкий. Если так будет продолжаться, в следующий раз, когда ты захочешь выстрелить, он заклинит, и ты погибнешь. Старое синтетическое масло давно закончилось, но у нас есть замена. Овцы. Точнее, взрослые овцы. Их шерсть и жир содержат много ланолина. Это лучшее водоотталкивающее и антикоррозийное масло, созданное природой. Принеси мне одну взрослую овцу целиком. Я займусь добычей масла. В обмен ты получишь партию специального оружейного масла, только что изготовленного. Оно сделает твою любимую пушку такой же гладкой, как в день ее выпуска.
tr: Tüfeğinin sürgüsünün sesini duy... kuru, rahatsız edici. Böyle devam ederse, bir dahaki sefere ateş etmek istediğinde sıkışacak ve öleceksin. Eski sentetik yağlar çoktan bitti, ama bir alternatifimiz var. Koyun. Özellikle yetişkin dişi koyunlar. Yünleri ve yağları bol miktarda lanolin içerir. Bu, doğanın en iyi su geçirmez ve pas önleyici yağıdır. Bana tam bir yetişkin dişi koyun getir. Yağını çıkarmakla ben ilgileneceğim. Karşılığında, yeni yapılmış özel tüfek yağı senin olacak. Bu, silahını fabrikadan yeni çıkmış gibi pürüzsüz hale getirecek.

# ,A91A9A2D467538C3D0DE35937F0A76F7
source: Li Na is willing to trade a precious ancient weapon for a complex dish. This requires superb cooking skills and a rare ingredient: honey.
es: Li Na está dispuesta a intercambiar un valioso arma antigua por un plato elaborado y complejo. Esto requiere grandes dotes culinarias e ingredientes raros (miel).
jp: リナは貴重な古代の武器を、複雑な料理と交換するつもりだ。それには高度な料理の腕前と、希少な食材（ハチミツ）が必要となる。
kr: 리나는 귀중한 고대 무기를 정교한 요리와 교환할 의향이 있었다. 이 요리는 뛰어난 요리 솜씨와 희귀한 재료(꿀)를 필요로 했다.
nl: Li Na is bereid een kostbaar antiek wapen te ruilen voor een complex gerecht. Dit vereist uitstekende kookvaardigheden en zeldzame ingrediënten (honing).
pl: Li Na jest gotowa wymienić cenną starożytną broń na skomplikowane danie. Wymaga to zaawansowanych umiejętności kulinarnych i rzadkich składników (miodu).
pt: Li Na está disposta a trocar uma preciosa arma antiga por um prato culinário complexo. Isso exige habilidades avançadas de cozinha e ingredientes raros (mel).
ru: Ли На готова обменять редкое древнее оружие на сложное блюдо. Это требует высокого уровня кулинарного мастерства и редких ингредиентов (мёд).
tr: Li Na, nadir bir antik silahı karmaşık bir yemekle takas etmeye istekli. Bu, üstün yemek yapma becerileri ve nadir malzemeler (bal) gerektiriyor.

# ,D4A6F2E84DDED895CC42D387B047B1E3
source: Hometown Revisited: Honey-Glazed Fish
es: Sabores de la tierra natal: pescado a la miel
jp: 故郷再訪：ハチミツ風味の魚
kr: 고향으로 돌아가다: 꿀을 바른 생선 요리
nl: Smaak van thuis: Zoete gebakken vis
pl: Powrót do korzeni: ryba w miodzie
pt: Revisitando o lar: Peixe assado com molho especial
ru: Воспоминания о родине: рыба в медовом соусе
tr: Memleket özlemi: Bal soslu kızarmış balık
