Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ItemInfo,YP_B_JRY
source: Antipyretic
es: Antipirético
jp: 解熱剤
kr: 해열제
nl: Koortsverlagend middel
pl: Środek przeciwgorączkowy
pt: Antipirético
ro: Antipiretic
ru: Жаропонижающие препараты
se: Febernedsättande medel
tr: Ateş düşürücü

# ItemInfo,YP_B_KJLY
source: Antispasmodic
es: Antiespasmódico
jp: 抗痙攣薬
kr: 항경련제
nl: Anticonvulsivum
pl: Lek przeciwskurczowy
pt: Antiespasmódico
ro: Anticonvulsivant
ru: Противоспазматические препараты
se: Antikonvulsivt medel
tr: Antikonvülsan ilacı

# ItemInfo,YP_B_PTTP
source: Glucose Tablets
es: Tabletas de glucosa
jp: ブドウ糖タブレット
kr: 포도당 정제
nl: Druivensuiker tabletten
pl: Tabletki glukozowe
pt: Comprimidos de glicose
ro: Tablete de glucoză
ru: Таблетки глюкозы
se: Druvsocker
tr: Glukoz tableti

# ItemInfo,YP_B_WNYJ
source: Warming Agent
es: Agente calentador
jp: 温暖薬
kr: 온열제
nl: Verwarmend middel
pl: Środek rozgrzewający
pt: Agente de aquecimento
ro: Agent de încălzire
ru: Согревающее зелье
se: Värmande medel
tr: Isıtıcı ilaç

# ItemInfo,YP_B_YHSC
source: St. John's Wort
es: Hierba de San Juan
jp: セイヨウオトギリソウ
kr: 세인트존스워트
nl: Johannesbroodkruid
pl: Dziurawiec
pt: Erva de São João
ro: Sunătoare
ru: Зверобой лечебный
se: Johannesört
tr: Sarı Kantaron

# ItemInfo,YP_B_YSJ
source: Probiotics
es: Probióticos
jp: プロバイオティクス
kr: 프로바이오틱스
nl: Probiotica
pl: Probiotyki
pt: Probióticos
ro: Probiotice
ru: Пробиотики
se: Probiotika
tr: Probiyotik

# ItemInfo,YP_B_YYBCJ
source: Nutritional Supplements
es: Suplemento nutricional
jp: 栄養補助食品
kr: 영양 보충제
nl: Voedingssupplementen
pl: Suplementy diety
pt: Suplemento nutricional
ro: Supliment nutritiv
ru: Пищевая добавка
se: Kosttillskott
tr: Besin takviyesi

# ItemInfo,YP_HF_ASYP
source: Sedative Pills
es: Pastillas calmantes
jp: 安神薬
kr: 진정제
nl: Kalmeringspillen
pl: Tabletki uspokajające
pt: Calmantes
ro: Pastile calmante
ru: Успокоительные таблетки
se: Lugnande tabletter
tr: Yatıştırıcı tabletler

# ItemInfo,YP_HF_BDZDJ
source: Virus Blocker
es: Bloqueador de virus
jp: ウイルスブロッカー
kr: 바이러스 차단제
nl: Virusblokker
pl: Bloker wirusów
pt: Bloqueador de vírus
ro: Blocant viral
ru: Блокатор вируса
se: Virusblockerare
tr: Virüs önleyici

# ItemInfo,YP_HF_GRYZZXJ
source: Infection Suppress Haemostatic Agent
es: Agente hemostático inhibidor de infecciones
jp: 感染抑制止血剤
kr: 감염 억제 지혈제
nl: Infectieonderdrukkende hemostatische agent
pl: Środek hamujący infekcję i krwawienie
pt: Agente hemostático de supressão de infecção
ro: Antiseptic pentru infecții
ru: Кровоостанавливающее средство, подавляющее инфекцию
se: Infektionshämmande hemostatiskt medel
tr: Enfeksiyon önleyici hemostatik

# ItemInfo,YP_HF_JDNXJ
source: Antidote Coagulant X
es: Antídoto coagulante X
jp: 解毒凝血剤X
kr: 해독 응고제 X
nl: Ontgiftingscoagulant X
pl: Detoksykacyjny koagulant X
pt: Coagulante Desintoxicante X
ro: Anticoagulant detoxifiant X
ru: Антидотный коагулянт X
se: Avgiftningskoagulant X
tr: Detoks koagülan X

# ItemInfo,YP_HF_KBDXQ
source: Antiviral Serum
es: Suero antiviral
jp: 抗ウイルス血清
kr: 항바이러스 혈청
nl: Antiviraal serum
pl: Surowica przeciwwirusowa
pt: Soro antiviral
ro: Ser antiviral
ru: Противовирусная сыворотка
se: Antiviralt serum

# ItemInfo,YP_HF_QMS
source: Penicillin
es: Penicilina
jp: ペニシリン
kr: 페니실린
nl: Penicilline
pl: Penicylina
pt: Penicilina
ro: Penicilină
ru: Пенициллин
tr: Penisilin

# ItemInfo,YP_HF_SSXS
source: Adrenaline
es: Adrenalina
jp: アドレナリン
kr: 아드레날린
pl: Adrenalina
pt: Adrenalina
ro: Adrenalină
ru: Адреналин
se: Adrenalin
tr: Adrenalin

# ItemInfo,YP_HF_XBZSZXJ
source: Cell Regen Haemostatic Agent
es: Agente hemostático regenerador celular
jp: 細胞再生止血剤
kr: 세포 재생 지혈제
nl: Cellulaire regeneratie hemostatisch middel
pl: Środek hemostatyczny do regeneracji komórek
pt: Agente hemostático regenerador celular
ro: Agent hemostatic pentru regenerarea celulară
ru: Кровоостанавливающее заживляющее средство
se: Blödningsstoppande medel för cellregeneration
tr: Hemostatik hücre rejenerasyon ajanı

# ItemInfo,YP_HF_XFJ
source: Stimulant
es: Estimulante
jp: 興奮剤
kr: 흥분제
nl: Stimulerend middel
pl: Stymulant
pt: Estimulante
ru: Допинг
se: Stimulerande medel
tr: Uyarıcı

# ItemInfo,YP_HF_ZJJ
source: Sedative
es: Sedante
jp: 鎮静剤
kr: 진정제
nl: Kalmeringsmiddel
pl: Środek uspokajający
pt: Sedativo
ro: Sedativ
ru: Успокоительное
se: Lugnande medel
tr: Sakinleştirici

# ItemInfo,YP_WS_BD
source: Bandage
es: Vendaje
jp: 包帯
kr: 붕대
nl: Verband
pl: Opaska
pt: Bandagem
ro: Bandaj
ru: Повязка
tr: Bandaj

# ItemInfo,YP_WS_CKT
source: Medical Plaster
es: Tirita
jp: ばんそうこう
kr: 반창고
nl: Pleister
pl: Plaster
pt: Curativo
ro: Plasture
ru: Лейкопластырь
se: Plåster
tr: Sargı bezi

# ItemInfo,YP_WS_FHTJ
source: Suture kit
es: Kit de sutura
jp: 縫合キット
kr: 봉합 키트
nl: Hechtset
pl: Zestaw do szycia
pt: Kit de sutura
ro: Set de sutură
ru: Набор для наложения швов
se: Sutursats
tr: Dikiş seti

# ItemInfo,YP_WS_GJYLB
source: Advanced Medical Kit
es: Kit médico avanzado
jp: 高級医療パック
kr: 고급 의료 키트
nl: Geavanceerde medische kit
pl: Zaawansowany zestaw medyczny
pt: Kit Médico Avançado
ro: Kit medical avansat
ru: Усовершенствованный медицинский набор
se: Avancerat medicinskt kit
tr: İleri seviye tıbbi paket

# ItemInfo,YP_WS_JJMQ
source: Alcohol Swabs
es: Algodón con alcohol
jp: アルコール綿球
kr: 알코올 솜
nl: Alcoholwatten
pl: Alkoholowe waciki
pt: Algodão com Álcool
ro: Tampon cu alcool
ru: Спиртовой ватный тампон
se: Alkoholbomull
tr: Alkol pamuk topu

# ItemInfo,YP_WS_KJSB
source: Antibacterial Gauze
es: Vendaje antibacteriano
jp: 抗菌ガーゼ
kr: 항균 붕대
nl: Antibacterieel gaas
pl: Gaza antybakteryjna
pt: Gaze antibacteriana
ro: Bandaj antibacterian
ru: Антибактериальная марля
se: Antibakteriellt bandage
tr: Antibakteriyel gazlı bez

# ItemInfo,YP_WS_KSSYG
source: Antibiotic Ointment
es: Ungüento antibiótico
jp: 抗生物質軟膏
kr: 항생제 연고
nl: Antibiotische zalf
pl: Maść z antybiotykiem
pt: Pomada antibiótica
ro: Unguent antibiotic
ru: Заживляющая мазь с антибиотиком
se: Antibiotisk salva
tr: Antibiyotik merhem

# ItemInfo,YP_WS_KSSYHTP
source: Antibiotic Healing Patch
es: Parche de curación con antibióticos
jp: 抗生物質治癒パッチ
kr: 항생제 치유 패치
nl: Antibiotische genezende pleister
pl: Plaster z antybiotykiem
pt: Adesivo de cura com antibiótico
ro: Plasture cu antibiotic
ru: Заживляющий пластырь с антибиотиком
se: Antibiotisk läkningsplåster
tr: Antibiyotikli iyileştirici yama

# ItemInfo,YP_WS_PFNHJ
source: Skin Adhesive
es: Esparadrapo
jp: 皮膚接着剤
kr: 피부 접착제
nl: Huidlijm
pl: Klej do skóry
pt: Adesivo para pele
ro: Adeziv pentru piele
ru: Клей для кожи
se: Hudlim
tr: Cilt yapıştırıcı

# ItemInfo,YP_WS_SB
source: Gauze
es: Venda
jp: ガーゼ
kr: 붕대
nl: Gaaskompressen
pl: Bandaż
pt: Gaze
ro: Bandaj
ru: Марля
se: Gasbinda
tr: Gazlı bez

# ItemInfo,YP_WS_SCSKQXJ
source: Tissue Repair Injector
es: Inyector de reparación de tejidos
kr: 조직 복원 주사기
nl: Weefselherstelinjector
pl: Strzykawka naprawcza tkanek
pt: Dispositivo de injeção de reparo tecidual
ro: Injectoare pentru repararea țesuturilor
ru: Инъектор для восстановления тканей
se: Vävnadsreparationsspruta
tr: Doku Onarım Enjektörü

# ItemInfo,YP_WS_WKGJB
source: Surgical Kit
es: Kit de herramientas quirúrgicas
jp: 外科手術キット
kr: 외과 수술 키트
nl: Chirurgische set
pl: Zestaw chirurgiczny
pt: Kit de ferramentas cirúrgicas
ro: Kit de instrumente chirurgicale
ru: Хирургический набор
se: Kirurgiskt verktygspaket
tr: Cerrahi alet seti

# ItemInfo,YP_WS_YG
source: Ointment
es: Ungüento
jp: 軟膏
kr: 연고
nl: Zalf
pl: Maść
pt: Pomada
ro: Unguent
ru: Мазь
se: Salva
tr: Merhem

# ItemInfo,YP_WS_YLB
source: Medical Kit
es: Kit médico
jp: 医療パック
kr: 의료 키트
nl: Medische kit
pl: Apteczka
pt: Kit médico
ro: Kit medical
ru: Аптечка
se: Medicinsk förpackning
tr: Tıbbi paket

# ItemInfo,YP_WS_ZXF
source: Styptic Balm
es: Pasta hemostática
jp: Hemostatic ointment
kr: 지혈 연고
nl: Bloedingstelpende zalf
pl: Maść hemostatyczna
pt: Pomada hemostática
ro: Unguent hemostatic
ru: Кровоостанавливающая мазь
se: Blodstoppande salva
tr: Kan Durdurucu Merhem

# ItemInfo,YR
source: Fish Meat
es: Carne de pescado
fr: Viande de poisson
jp: 魚肉
kr: 생선 고기
nl: Vis vlees
pl: Mięso z ryby
pt: Carne de peixe
ro: Carne de peste
ru: Рыбное филе
se: Fisk kött
tr: Balık eti

# ItemInfo,YSY
source: Night Vision Device
es: Vision nocturna
jp: ナイトビジョンゴーグル
kr: 야간투시경
nl: nachtkijker
pl: gogle noktowizyjne
pt: óculos de visão noturna
ro: ochelari de vedere pe timp de noapte
ru: Прибор ночного видения
se: mörkerglasögon
tr: gece görüş gözlüğü

# ItemInfo,yuer
source: Fish Bait
es: Señuelo
fr: appât
jp: 餌
kr: 미끼
nl: aas
pl: Przynęta
pt: isca
ro: momeală
ru: Наживка
se: bete
tr: yem

# ItemInfo,YUROUMIANBAO
source: Fish Bread
es: Pan de pescado
fr: Pain au poisson
jp: 魚のパン
kr: 생선 빵
nl: vis brood
pl: Chleb rybny
pt: pão de peixe
ro: pâine de pește
ru: Рыбный хлеб
se: fiskbröd
tr: balık ekmeği

# ItemInfo,YUTANG
source: Fish Soup
es: Sopa de pescado
fr: Soupe de poisson
jp: 魚のスープ
kr: 생선 수프
nl: vissoep
pl: Zupa rybna
pt: sopa de peixe
ro: ciorba de peste
ru: Уха
se: fisksoppa
tr: balık çorbası

# ItemInfo,yuxian
source: Fishing Line
es: Sedal
fr: Fil de pêche
jp: 釣り糸
kr: 낚싯줄
nl: vislijn
pl: Żyłka wędkarska
pt: linha de pesca
ro: linia de pescuit
ru: Леска
se: fiskelina
tr: olta ipi

# ItemInfo,ZHAYUPAI
source: Fish Steak
es: Filete de pescado
fr: Steak de poisson
jp: フィッシュステーキ
kr: 생선 스테이크
nl: Vis biefstuk
pl: Stek rybny
pt: Filé de peixe
ro: Friptură de pește
ru: Рыбный стейк
se: Fiskbiff
tr: Balık bifteği

# ItemInfo,ZSBS
source: Tactical Knife
es: Daga táctica
jp: 戦術的な短剣
kr: 전술적 단검
nl: tactische dolk
pl: sztylet taktyczny
pt: adaga tática
ro: pumnal tactic
ru: Тактический кинжал
se: taktisk dolk
tr: taktik hançer

# ItemInfo,ZSJF
source: Viking Axe
es: Hacha medieval
jp: 中世の斧
kr: 중세 도끼
nl: middeleeuwse bijl
pl: średniowieczny topór
pt: machado medieval
ro: topor medieval
ru: Древний топор
se: medeltida yxa
tr: ortaçağ baltası

# UI,altlook
source: Free Perspective
es: Vista libre
jp: 自由視点
kr: 자유 시점
nl: Vrije kijkhoek
pl: Wolna perspektywa
pt: Visão livre
ro: Vedere liberă
ru: Свободная камера
se: Fri vy
tr: Serbest bakış açısı

# UI,Auto
source: Automatic
de: Automatisch
es: Automático
fr: Automatique
jp: 自動
kr: 자동
nl: automatisch
pl: Automatyczny
pt: Automático
ro: automat
ru: автоматический
se: automatisk
tr: Otomatik

# UI,AutoRun
source: Run Automatically
es: Ejecutar automáticamente
fr: Exécuter automatiquement
jp: 自動的に実行
kr: 자동으로 실행
nl: automatisch lopen
pl: uruchomić automatycznie
pt: executar automaticamente
ro: rulează automat
ru: Автозапуск
se: körs automatiskt
tr: otomatik olarak çalıştır

# UI,BackGame
source: Return
de: Zurück
es: Volver
fr: Retour
jp: 戻る
kr: 뒤로가기
nl: terug
pl: Powrót
pt: Retornar
ro: întoarcere
ru: Назад
se: lämna tillbaka
tr: Oyuna Dön

# UI,BCG
source: Nasolabial Fold
de: Nasolabialfalte
es: Pliegue Naso-Labial
fr: Pli nasolabial
jp: ほうれい線
kr: 팔자주름
nl: neuslippenplooi
pl: Fałd nosowo-wargowy
pt: Dobra nasolabial
ro: pliul nazolabial
ru: Носогубные складки
se: nasolabialveck
tr: Yanak Derinliği

# UI,BJY
source: Music Volume
de: Hintergrundgeräusche
es: Música del Juego
fr: Fond sonore
jp: 背景音
kr: 배경 음악
nl: achtergrondgeluid
pl: Głośność muzyki
pt: Música do Jogo
ro: sunet de fundal
ru: Громкость музыки
se: bakgrundsljud
tr: Arka Plan Sesi

# UI,BL
source: Nose Bridge
de: Nasenrücken
es: Puente Nasal
fr: Pont du nez
jp: 鼻筋
kr: 콧대
nl: brug van de neus
pl: Grzbiet nosa
pt: Ponte do Nariz
ro: puntea nasului
ru: Переносица
se: näsrygg
tr: Burnun Köprüsü

# UI,blood
source: Gore
de: Blutige Amputation
es: Desmembramiento (Gore)
jp: 血まみれの切断
kr: 블러드효과
nl: bloedige amputatie
pl: Krwawa przemoc
pt: Amputação Sangrenta
ro: amputare sângeroasă
ru: Кровавые сцены
se: blodig amputation
tr: Kanlı Amputasyon

# UI,BP
source: Run
de: Laufen
es: Correr
fr: Cours
jp: 走る
kr: 달리기
nl: Loop
pl: Bieg
pt: Correr
ro: alerga
ru: бежать
se: springa
tr: Koşma

# UI,BX
source: Nose Type
de: Nasenform
es: Forma de la Nariz
fr: Nez
jp: 鼻のタイプ
kr: 코
nl: Neusvorm
pl: Nos
pt: Nariz
ro: forma nasului
ru: Форма носа
se: näsans form
tr: Burun Şekli

# UI,BZ
source: Nose
de: Nase
es: Nariz
fr: Nez
jp: 鼻
kr: 코
nl: Neus
pl: Nos
pt: Nariz
ro: nas
ru: Нос
se: näsa
tr: Burun

# UI,CDMC021
source: Save Name
de: Speicherstand-Name
es: Nombre del Archivo
fr: Nom de la sauvegarde
jp: セーブ名
kr: 저장파일 이름
nl: Archief naam
pl: Nazwa zapisu
pt: Nome do Arquivo
ro: numele arhivei
ru: Имя сохранения
se: arkivnamn
tr: Arşiv Adı

# UI,CJ
source: Create
de: Erstellen
es: Crear
fr: Créer
jp: 作成
kr: 생성
nl: Creëren
pl: Stwórz
pt: Criar
ro: crea
ru: Создать
se: skapa
tr: Oluştur

# UI,CJDRYX
source: Host Multiplayer
de: Erstellen Sie ein Koop-Spiel
es: Crear/Cargar Partida
fr: Créer une partie en multijoueur
jp: マルチプレイヤーゲームを作成する
kr: 멀티플레이 방만들기
nl: Maak een multiplayer-game
pl: Utwórz grę wieloosobową
pt: Criar um jogo multijogador
ro: Creați un joc multiplayer
ru: Создать игру
se: Skapa ett spel för flera spelare
tr: Çok Oyunculu Oyun Oluştur

# UI,CKMS
source: Windowed Mode
de: Fenstermodus
es: Modo Ventana
fr: Mode fenêtré
jp: ウィンドウモード
kr: 창 모드
nl: Raam modus
pl: Tryb okna
pt: Modo Janela
ro: modul fereastră
ru: Режим экрана
se: fönsterläge
tr: Pencere Modu

# UI,ControlSet
source: Control
de: Steuerungseinstellungen
es: Controles
fr: Contrôles
jp: 操作設定
kr: 감도및조작 설정
nl: Controle instellingen
pl: Ustawienia sterowania
pt: Configurações de Teclas
ro: setările de control
ru: Настройки управления
se: kontrollinställningar
tr: Kontrol Ayarları

# UI,CZTB
source: Vertical Sync
de: Vertikale Synchronisation (VSYNC)
es: Sincronización Vertical
fr: Synchronisation verticale
jp: 垂直同期
kr: 수직 동기화
nl: Verticale synchronisatie
pl: Synchronizacja pionowa
pt: Sincronização Vertical
ro: Sincronizare verticală
ru: Вертикальная синхронизация
se: Vertikal synk
tr: Dikey Senkronizasyon

# UI,DBD
source: Saturation
de: Sättigung
es: Saturación
jp: 彩度
kr: 포화
nl: Verzadiging
pl: Napojenie
pt: Saturação
ro: saturare
ru: Насыщенность
se: mättnad
tr: Doyma

# UI,Depth
source: Depth
de: Tiefe
es: Profundidad
fr: Profondeur
jp: 深さ
kr: 깊이
nl: Diepte
pl: Głębokość
pt: Profundidade
ro: adâncime
ru: Глубина
se: djup
tr: Derinlik

# UI,DistanceField
source: Distance Field Shadows
de: Unreal Engine Lumen Aktivieren
es: Profundidad de Campo
fr: Profondeur de champs
jp: 被写界深度
kr: 표현 거리
nl: Afstand veld
pl: Głębia ostrości
pt: Campo de Distância
ro: câmp de distanță
ru: Глубина резкости
se: avståndsfält
tr: Işık Alanı

# UI,DJZLJX01
source: Click here to continue
de: Klicken Sie hier um, fortzufahren
es: Pulsa aquí para continuar
fr: Cliquer pour continuer
jp: 続けるにはこちらをクリック
kr: 계속하려면 여기를 클릭하십시오
nl: Klik hier om verder te gaan
pl: Kliknij tu, aby kontynuować
pt: Clica aqui para continuar
ro: apasa aici pentru a continua
ru: Нажмите здесь для продолжения
se: Klicka här för att fortsätta
tr: Devam etmek için buraya tıklayın

# UI,DRYX
source: Singleplayer
de: Einzelspieler-Spiel
es: Un Jugador
fr: Jeu en solo
jp: シングルプレイヤーゲーム
kr: 싱글 플레이
nl: Spel voor één speler
pl: Tryb jednoosobowy
pt: Jogar sozinho
ro: joc pentru un singur jucător
ru: Одиночная игра
se: enspelarspel
tr: Tek Oyunculu Oyun

# UI,DTMH
source: Motion Blur
de: Bewegungsunschärfe
es: Desenfoque de Movimiento
fr: Flou de mouvement
jp: モーションブラー
kr: 모션 블러
nl: Bewegingsonscherpte
pl: Rozmycie w ruchu
pt: Efeito Motion Blur
ro: neclaritate de miscare
ru: Размытие
se: Rörelseoskärpa
tr: Hareket Bulanıklığı

# UI,DTTS
source: Map 01 (Large - 64 km²) and Map 02 (Small - 16 km²).
es: El mapa 01 es un mapa grande de (64 kilómetros cuadrados) y el mapa 02 es mas pequeño de (16 kilómetros cuadrados).
fr: La carte 01 est une grande carte de 64 kilomètres carrés et la carte 02 est une petite carte de 16 kilomètres carrés.
jp: マップ 01 は 64 平方キロメートルの大きなマップで、マップ 02 は 16 平方キロメートルの小さなマップです。
kr: Map 01은 64평방킬로미터의 큰 지도이고, Map 02는 16평방킬로미터의 작은 지도입니다.
nl: Kaart 01 is een grote kaart van 64 vierkante kilometer, en Kaart 02 is een kleine kaart van 16 vierkante kilometer.
pl: Mapa 01 to duża mapa o powierzchni 64 kilometrów kwadratowych, a Mapa 02 to mała mapa o powierzchni 16 kilometrów kwadratowych.
pt: O Mapa 01 é um mapa grande de 64 quilômetros quadrados e o Mapa 02 é um mapa pequeno de 16 quilômetros quadrados.
ro: Harta 01 este o hartă mare de 64 de kilometri pătrați, iar Harta 02 este o hartă mică de 16 kilometri pătrați.
ru: Карта 01 представляет собой большую карту площадью 64 квадратных километра, а Карта 02 — небольшую карту площадью 16 квадратных километров.
se: Karta 01 är en stor karta på 64 kvadratkilometer och Karta 02 är en liten karta på 16 kvadratkilometer.
tr: Harita 01, 64 kilometrekarelik büyük bir harita, Harita 02 ise 16 kilometrekarelik küçük bir haritadır.

# UI,DTXZ
source: Map Selection
es: Selección de Mapa
fr: Sélection de carte
jp: マップの選択
kr: 지도 선택
nl: Kaart selectie
pl: Wybór mapy
pt: Seleção de mapa
ro: Selectarea hărții
ru: Выбор карты
se: Kartval
tr: Harita seçimi

# UI,DX
source: Crouch
de: Hinhocken
es: Agacharse
fr: S'accroupir
jp: しゃがむ
kr: 앉기
nl: Hurken
pl: Kucnij
pt: Agachar
ro: ghemuiește-te
ru: присесть
se: huka sig
tr: Çömelme

# UI,DYRCLMD
source: First-person Mouse Sensitivity
es: Sensibilidad del ratón en primera persona
fr: Sensibilité de la souris à la première personne
jp: 一人称視点のマウス感度
kr: 1인칭 마우스 감도
nl: Muisgevoeligheid voor eerste persoon
pl: Czułość myszy w pierwszej osobie
pt: Sensibilidade do mouse em primeira pessoa
ro: Sensibilitatea mouse-ului la persoana întâi
ru: Чувствительность мыши от первого лица
se: Första persons muskänslighet
tr: Birinci şahıs fare duyarlılığı

# UI,DZCD
source: Action Menu
de: Aktionsmenü
es: Menú de Acciones
fr: Menu Actions
jp: アクションメニュー
kr: 작업 메뉴
nl: Actiemenu
pl: Menu akcji
pt: Menu de Ação
ro: meniul de acțiuni
ru: Меню действий
se: åtgärdsmeny
tr: Eylem Menüsü

# UI,EX
source: Ear Type
de: Ohrtyp
es: Tipo de Oreja
fr: Type d'oreille
jp: 耳の形
kr: 귀 모양
nl: Oortype
pl: Typ ucha
pt: Tipo de ouvido
ro: tip de ureche
ru: Тип уха
se: öronform
tr: Kulak Şekli

# UI,EYEX
source: Eye Type
de: Augenform
es: Forma del Ojo
fr: Forme des yeux
jp: 目の形
kr: 눈 모양
nl: Oogvorm
pl: Kształt oka
pt: Forma dos Olhos
ro: tipul de ochi
ru: Форма глаз
se: ögonform
tr: Göz Tipi

# UI,FBL
source: Resolution
de: Auflösung
es: Resolución
fr: Résolution
jp: 解像度
kr: 해상도
nl: Oplossing
pl: Rozdzielczość
pt: Resolução
ro: rezoluţie
ru: Разрешение
se: upplösning
tr: Çözüm

# UI,Feamle
source: Female
de: Weiblich
es: Femenino
fr: Femme
jp: 女性
kr: 여성
nl: Vrouwelijk
pl: Kobieta
pt: Feminino
ro: Femeie
ru: Женщина
se: kvinna
tr: Kadın

# UI,FENZZHONG
source: Minute
es: Minutos
fr: minute(s)
jp: 分
kr: 분
nl: minuut
pl: minuta
pt: minuto
ro: minut
ru: Минуты
se: minut
tr: dakika

# UI,FH
source: Underjaw
de: Unterkiefer
es: Debajo de la Mandíbula
fr: Menton
jp: あごの下
kr: 아래턱
nl: Onderbeet
pl: Dolna szczęka
pt: Maxilar inferior
ro: Submușcătură
ru: нижняя челюсть
se: Underbett
tr: Dudak

# UI,FKS
source: Unstuck Character
de: Befreien (unstuck)
es: Salir del Atasco
fr: Décoincer le personnage
jp: スタック解除
kr: 해당지점에서 이탈하기
nl: Unstuck
pl: Odblokuj się
pt: Desbloquear Personagem
ro: din blocat
ru: выбраться из тупика
se: ur fastnat
tr: Sıkışılan Yerden Çık

# UI,FSR1
source: Graphics Quality
de: Qualität
es: Calidad
fr: Qualité
jp: 品質
kr: 품질
nl: Kwaliteit
pl: Jakość
pt: Qualidade Gráfica
ro: calitate
ru: качество
se: kvalitet
tr: Kalite

# UI,FSR2
source: Balanced
de: Gleichgewicht
es: Balanceado
fr: Équilibré
jp: バランス
kr: 균형
nl: Evenwichtig
pl: Zrównoważony
pt: Saldo
ro: echilibru
ru: баланс
se: balans
tr: Denge

# UI,FSR3
source: Performance
de: Leistung
es: Rendimiento
jp: パフォーマンス
kr: 성능
nl: Prestatie
pl: Wydajność
pt: Desempenho
ro: performanţă
ru: производительность
se: prestanda
tr: Verim

# UI,FSR4
source: High Performance
de: Ultra Leistung
es: Super Rendimiento
fr: Super performance
jp: スーパーパフォーマンス
kr: 최상
nl: Super prestatie
pl: Super wydajność
pt: Alto Desempenho
ro: super performanta
ru: супер производительность
se: super prestanda
tr: Süper Performans

# UI,FSZL
source: Reflection Quality
de: Reflexionsqualität
es: Calidad de los Reflejos
fr: Qualité de réflexion
jp: 反射品質
kr: 반사 품질
nl: Reflectie kwaliteit
pl: Jakość odbicia
pt: Qualidade de Reflexão
ro: calitatea reflexiei
ru: Качество отражений
se: reflektionskvalitet
tr: Yansıma Kalitesi

# UI,FX
source: Hairstyle
de: Frisur
es: Peinado
fr: Coiffure
jp: 髪型
kr: 헤어스타일
nl: Kapsel
pl: Fryzura
pt: Penteado
ro: coafura
ru: прическа
se: frisyr
tr: Saç Modeli

# UI,GAMA
source: Brightness
de: Helligkeit
es: Gamma
fr: Luminosité
jp: 輝度
kr: 명도
nl: Helderheid
pl: Jasność
pt: Brilho
ro: luminozitatea
ru: Яркость
se: ljusstyrka
tr: Parlaklık

# UI,GB
source: Close
de: Schließen
es: Cerrar
fr: Fermer
jp: 閉じる
kr: 닫기
nl: Sluiting
pl: Zamknij
pt: Fechar
ro: închidere
ru: закрыть
se: stängning
tr: Kapanış

# UI,H
source: Back
de: Rückwärts
es: Atrás
fr: Retour
jp: 戻る
kr: 뒤
nl: Rug
pl: Tył
pt: De volta
ro: înapoi
ru: Назад
se: tillbaka
tr: Geri

# UI,HCLTJ
source: Post-processing Volume
de: Nachbearbeitungsvolumen
es: Calidad de Posprocesado
fr: Volume de post-traitement
jp: 後処理量
kr: 후처리 볼륨
nl: Nabewerkingsvolume
pl: Jakość post-processing
pt: Volume de Pós-processamento
ro: volumul de postprocesare
ru: Объем постобработки
se: efterbehandlingsvolym
tr: İşlem Sonrası Hacim

# UI,Height
source: Height
de: Höhe
es: Alto
fr: Hauteur
jp: 高さ
kr: 위치
nl: Hoog
pl: Wzrost
pt: Alto
ro: înalt
ru: Высота
se: hög
tr: Yüksek

# UI,HJY
source: Ambient Volume
de: Umgebungsgeräusche
es: Sonido Ambiental
fr: Son ambiant
jp: 環境音
kr: 환경 사운드
nl: Omgevingsgeluid
pl: Głośność otoczenia
pt: Som Ambiente
ro: sunet ambiental
ru: Звуки окружения
se: omgivande ljud
tr: Ortam Sesi

# UI,HMZL
source: Video Quality Preset
de: Bildqualität
es: Calidad de Imagen
fr: Qualité de l'image
jp: 品質プリセット
kr: 전체 설정
nl: Fotokwaliteit
pl: Jakość obrazu
pt: Qualidade da Imagem
ro: Calitatea picturii
ru: Качество изображения
se: Bildkvalitet
tr: Görüntü Kalitesi

# UI,HUXUE01
source: Beard
de: Bart
es: Barba
fr: Barbe
jp: ひげ
kr: 수염
nl: Baard
pl: Broda
pt: Barba
ro: barbă
ru: борода
se: skägg
tr: Sakal

# UI,hymr
source: Restore Default
de: Standard wiederherstellen
es: Predeterminado
fr: Restaurer par défaut
jp: デフォルトに戻す
kr: 기본값 복원
nl: Standaard herstellen
pl: Przywróć wartości domyślne
pt: Restaurar Padrão
ro: restabili implicit
ru: Сброс настроек
se: återställa standard
tr: Varsayılana Sıfırla

# UI,Inventory
source: Backpack
de: Inventar
es: Mochila
fr: Sac à dos
jp: バックパック
kr: 배낭
nl: Rugzak
pl: Plecak
pt: Mochila
ro: Rucsac
ru: Рюкзак
se: Ryggsäck
tr: Sırt Çantası

# UI,JD
source: Angle
de: Winkel
es: Ángulo
jp: 角度
kr: 각도
nl: Hoek
pl: Kąt
pt: Ângulo
ro: unghi
ru: Наклон
se: vinkel
tr: Açı

# UI,JH1
source: Interaction 1
de: Interaktion 1
es: Interacción 1
jp: アクション 1
kr: 상호작용 1
nl: Interactie 1
pl: Interakcja 1
pt: Interação 1
ro: interacțiune 1
ru: Взаимодействие 1
se: interaktion 1
tr: Etkileşim 1

# UI,JH2
source: Interaction 2
de: Interaktion 2
es: Interacción 2
jp: アクション 2
kr: 상호작용 2
nl: Interactie 2
pl: Interakcja 2
pt: Interação 2
ro: interacțiune 2
ru: Взаимодействие 2
se: interaktion 2
tr: Etkileşim 2

# UI,JRDRYX
source: Join Multiplayer
de: Nehmen Sie an einem Koop-Spiel teil
es: Unirse a una partida
fr: Rejoignez une partie multijoueur
jp: マルチプレイヤーゲームに参加する
kr: 멀티플레이 게임에 참여
nl: Doe mee aan een multiplayer-game
pl: Dołącz do gry wieloosobowej
pt: Junte-se ao Multiplayer
ro: alăturați-vă jocului multiplayer
ru: Присоединиться к игре
se: gå med i multiplayer-spel
tr: Çok Oyunculu Oyuna Katıl

# UI,KHMS
source: Shooting Mode
de: Waffenfeuermodus
es: Modo de Disparo
fr: Mode de tir des armes à feu
jp: 銃撃モード
kr: 총기 발사 모드
nl: Pistool vuur modus
pl: Tryb ognia broni
pt: Modo de tiro de arma
ro: modul de foc
ru: режим стрельбы
se: pistoleldningsläge
tr: Silah Ateş Modu
