Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,03AA191A4F0C294B09948B94CDAAC3EB
source: Make
es: Fabricar
jp: 作る
kr: 제작
nl: Maken
pl: Twórz
pt: Fabricar
ru: Создать
tr: Yap

# ,54C59DB24835F7E5330639861DDD45A7
source: Unlock
es: Desbloquear
jp: 解除ロック
kr: 잠금 해제
nl: Ontgrendelen
pl: Odblokuj
pt: Desbloquear
ru: Разблокировать
tr: Kilit Aç

# ,E01FD52D4A68651F89CE24B8C545EE29
source: Collect the resources scattered on the ground around you.
es: Recoge los recursos esparcidos por el suelo a tu alrededor.
jp: 周囲の地面に散らばっている資源を集める
kr: 주변 땅에 흩어져 있는 자원을 수집하세요
nl: Verzamel de grondstoffen die verspreid op de grond in de omgeving liggen.
pl: Zbieraj zasoby rozrzucone na ziemi wokół ciebie.
pt: Coletar recursos espalhados pelo chão ao redor
ru: Собери ресурсы, разбросанные вокруг на земле.
tr: Etrafta yere dağılmış kaynakları topla.

# ,F6D48F90468B97A35FACB791BD4941C4
source: Resource Collection (1)
es: Recolección de recursos (1)
jp: 資源採集(1)
kr: 자원 수집(1)
nl: Grondstoffen verzamelen (1)
pl: Zbieranie zasobów (1)
pt: Coleta de recursos (1)
ru: Сбор ресурсов (1)
tr: Kaynak Toplama (1)

# ,373879F24C9D7EC02BAC21B3A1E818CB
source: Collect sticks.
es: Recoge ramas de madera.
jp: 木の棒を集める
kr: 나뭇가지를 수집하세요
nl: Verzamel takken.
pl: Zbieraj patyki
pt: Coletar gravetos
ru: Собери палки.
tr: Çubuk topla.

# ,910457E543D68A0DEBDEABA9FEE6DBE9
source: Collect stones.
es: Recoge piedras.
jp: 石を集める
kr: 돌을 모으다
nl: Verzamel stenen.
pl: Zbieraj kamienie
pt: Coletar pedras
ru: Собери камни.
tr: Taş topla.

# ,157C18D940F9FFF1660C44BFE7FD07E2
source: After collecting enough resources, press the Tab key to open the inventory, then click the <Img id="ZZ"/> tool icon to craft a stone pickaxe and a stone axe.
es: Cuando hayas reunido suficientes recursos, pulsa la tecla Tab para abrir la mochila y luego haz clic en el icono de herramienta <Img id="ZZ"/> para fabricar un pico de piedra y un hacha de piedra.
jp: 十分な資源を集めたら、Tapキーを押してインベントリ画面を開き、<Img id="ZZ"/>ツールアイコンをクリックして石のツルハシと石の斧を作成する
kr: 충분한 자원을 모은 뒤 Tap 키를 눌러 가방 화면을 열고, <Img id="ZZ"/> 도구 아이콘을 눌러 돌곡괭이와 돌도끼를 제작하세요
nl: Nadat je genoeg grondstoffen hebt verzameld, druk je op de Tab‑toets om de rugzak te openen en klik je op het <Img id="ZZ"/> gereedschapsicoon om een stenen houweel en een stenen bijl te maken.
pl: Po zebraniu wystarczającej ilości zasobów, naciśnij klawisz Tab, aby otworzyć interfejs plecaka, a następnie kliknij ikonę narzędzi <Img id="ZZ"/> i wykonaj kamienny kilof oraz kamienną siekierę.
pt: Após coletar recursos suficientes, pressione a tecla Tap para abrir o inventário e clique no ícone de ferramentas <Img id="ZZ"/> para criar uma picareta e um machado de pedra
ru: После сбора ресурсов нажми клавишу Tab, чтобы открыть инвентарь, затем кликни на значок <Img id="ZZ"/> инструментов для создания каменной кирки и топора.
tr: Yeterli kaynağı topladıktan sonra Tab tuşuna basarak çanta arayüzünü aç, ardından <Img id="ZZ"/> araç simgesine tıklayarak taş kazma ve taş balta yap.

# ,22FFDFBB41B901F71B5CC7A2CB42612E
source: Basic Tools
es: Herramientas básicas
jp: 初級ツール
kr: 초급 도구
nl: Basis gereedschap
pl: Podstawowe narzędzia
pt: Ferramentas Básicas
ru: Простые инструменты
tr: Başlangıç Araçları

# ,FE7603A54CCD78D62B27E6B3E1BEAF0B
source: Craft a Stone Axe
es: Fabricar hacha de piedra
jp: 石の斧を作る
kr: 석도끼 제작
nl: Maak een stenen bijl
pl: Stwórz kamienny topór
pt: Fabricar Machado de Pedra
ru: Создать каменный топор
tr: Taş Balta Üret

# ,B83D2EF34C5EF4F0C655E095E7642131
source: Craft a stone pickaxe
es: Fabricar pico de piedra
jp: 石のツルハシを作る
kr: 석곡괭이 제작
nl: Maak een stenen pikhouweel
pl: Stwórz kamienny kilof
pt: Fabricar Picareta de Pedra
ru: Создать каменную кирку
tr: Taş Kazma Üret

# ,79C6A1BE403688E0938C5EAA41477E55
source: Equip the crafted tools and use them to gather resources
es: Equipa las herramientas fabricadas y úsala para recolectar recursos
jp: 作成した道具を装備し、その道具を使って資源を採集する
kr: 제작한 도구를 장착하고 이를 사용하여 자원을 수집하세요.
nl: Rust jezelf uit met de gemaakte gereedschappen en gebruik ze om grondstoffen te verzamelen
pl: Wyposaż narzędzia, aby zbierać zasoby
pt: Equipar ferramentas fabricadas e usar ferramentas para coletar recursos
ru: Оснастите изготовленные инструменты, используйте их для сбора ресурсов
tr: İyi hazırlanmış araçları donatın, araçları kullanarak kaynakları toplayın

# ,CD196B794F4608A6F97D48B7E1E51D6F
source: Resource Collection (2)
es: Recolección de recursos (2)
jp: 資源収集(2)
kr: 자원 수집(2)
nl: Grondstoffen verzamelen (2)
pl: Zbieranie zasobów (2)
pt: Coleta de recursos (2)
ru: Сбор ресурсов (2)
tr: Kaynak Toplama (2)

# ,1A3D643B4E39C90D978056ABCC030BFD
source: Chop down trees
es: tala de árboles
jp: 木を伐採する
kr: 나무를 베다
nl: bomen kappen
pl: Ścinanie drzew
pt: Derrubar árvores
ru: Вырубка деревьев
tr: Ağaç Kesme

# ,930D21CA482DAFF01B3DB0B9105B8877
source: Break rocks
es: Romper la roca
jp: 岩石を砕く
kr: 바위를 부수세요
nl: Verpletter rotsen
pl: Rozbij skałę
pt: Destruir Rochas
ru: Разбить камни
tr: Kayayı parçala

# ,2A05595043618E5DB56E59ABBAA062AE
source: Press Tab to open your inventory, then click the book icon and find the <Img id="KJ"/> tech page to unlock the workbench.
es: Pulsa la tecla Tab para abrir la mochila, luego haz clic en el icono del libro y, en la página de tecnología <Img id="KJ"/>, desbloquea la mesa de procesamiento.
jp: Tabキーでインベントリを開き、本のアイコンをクリックしてから、<Img id="KJ"/> 科学ページを見つけて選択し、加工台を解放しましょう。
kr: 탭 키를 눌러 인벤토리를 연 다음, 책 아이콘을 클릭하고 '기술' 페이지를 찾아 선택하면 제작대가 잠금 해제됩니다.
nl: Druk op de Tab-toets om de rugzak te openen, klik daarna op het boek‑icoon en ga naar de <Img id="KJ"/> technologietab om de werkbank vrij te spelen.
pl: Naciśnij klawisz Tab, aby otworzyć plecak, a następnie kliknij ikonę książki, znajdź i wybierz stronę <Img id="KJ"/> technologii, aby odblokować stół do obróbki.
pt: Pressione a tecla Tab para abrir o inventário, clique no ícone do livro e encontre a página de tecnologia <Img id="KJ"/> para desbloquear a bancada de trabalho.
ru: Нажми клавишу Tab, чтобы открыть инвентарь, затем кликни на значок книги и выбери <Img id="KJ"/> страницу технологий для разблокировки верстака.
tr: Tab tuşuna basarak çantanı aç, ardından kitap simgesine tıklayıp <Img id="KJ"/> teknoloji sayfasını seçerek işleme masasını aç.

# ,9B61932C4293917783F8FF92E328F088
source: Basic Workbench
es: Banco de trabajo básico
jp: 初級作業台
kr: 초급 작업대
nl: Basis werkbank
pl: Podstawowy warsztat
pt: Mesa de Trabalho Básica
ru: Простой верстак
tr: Başlangıç Çalışma Masası

# ,A3060A9F4C698D1190A5D2A63F71E0DC
source: Unlock the processing table in the tech tree
es: Desbloquea la tabla de procesamiento en el árbol tecnológico
jp: 技術ツリーで加工テーブルをアンロックする
kr: 기술 트리에서 가공대를 해제하세요
nl: Ontgrendel de werkbank in de technologietak
pl: Odblokuj stół warsztatowy w drzewku technologii
pt: Desbloqueie a bancada de trabalho na árvore de tecnologia
ru: Разблокируй верстак в технологическом дереве
tr: Teknoloji ağacında işleme tezgahını aç

# ,66487B9A4529E8BFE657159299BAE41B
source: Craft a Building Hammer
es: Fabricar martillo de construcción
jp: 建築用ハンマーを作る
kr: 건설 망치 제작
nl: Maak een bouwhamer
pl: Stwórz młotek budowlany
pt: Fabricar Martelo de Construção
ru: Создать строительный молоток
tr: Yapım Çekiç Üret

# ,CEBCD9DA404E7134F18C4D8581D92998
source: Use the building hammer to build a processing station.
es: Utilice el martillo de construcción para construir una mesa de trabajo.
jp: 建築ハンマーを使って加工台を建設する
kr: 건설용 망치를 사용하여 작업대를 만드세요.
nl: Gebruik een bouwhamer om een werkbank te bouwen
pl: Zbuduj stół do obróbki za pomocą młotka budowlanego
pt: Use o martelo de construção para construir uma bancada de trabalho.
ru: Используй строительный молоток, чтобы построить рабочий стол
tr: İnşaat çekici kullanarak işleme tezgahı inşa et

# ,8943A9914CF37C846E231B9E3FCAFF79
source: Press M to open the map and go to the mine area or the open-pit mine to gather the required resources and unlock the charcoal furnace.
es: Pulsa la tecla M para abrir el mapa y ve a la zona de la mina o a la cantera a cielo abierto para reunir los recursos necesarios y desbloquear el horno de carbón vegetal.
jp: Mキーを押してマップを開き、鉱洞エリアまたは露天鉱場へ向かい、必要な資源を集めて木炭炉を解放しましょう。
kr: M 키를 눌러 지도를 열고 광산 지역이나 노천 광산으로 이동하여 숯불 난로를 잠금 해제하는 데 필요한 자원을 수집하세요.
nl: Druk op M om de kaart te openen en ga naar het mijngebied of de dagbouwmijn om de benodigde grondstoffen te verzamelen en de houtskooloven vrij te spelen.
pl: Naciśnij klawisz M, aby otworzyć mapę i udać się do obszaru kopalni lub odkrytego kamieniołomu, aby zebrać potrzebne zasoby i odblokować piec na węgiel drzewny.
pt: Pressione a tecla M para abrir o mapa e vá para a área da mina ou para a pedreira a céu aberto para coletar os recursos necessários e desbloquear o forno de carvão.
ru: Нажми клавишу M, чтобы открыть карту и отправиться в район шахт или карьеров для сбора необходимых ресурсов и разблокировки угольной печи.
tr: M tuşuna basarak haritayı aç ve kömür ocağını açmak için gereken kaynakları toplamak üzere maden bölgesine veya açık maden sahasına git.

# ,11B215C44DB569125C5C25A6719DE0E7
source: Primary smelting
es: Fundición básica
jp: 初級精錬
kr: 초급 제련
nl: Basis smelten
pl: Podstawy hutnictwa
pt: Fundição Básica
ru: Основы плавки
tr: Başlangıç Seviyesi Metalurji

# ,05EEEF464DE6EB667FEEDAAC31A7396D
source: Break clay ore
es: Triturar mineral de arcilla
jp: 粘土鉱石を砕く
kr: 점토 광석을 분쇄하다
nl: Verpletter kleimineralen
pl: Rozbij glinianą rudę
pt: Destruir Depósitos de Argila
ru: Разбить залежи глины
tr: Kil madenini parçala

# ,59F4041244DD985D23C1ECB27D0007B9
source: Collect clay
es: Recoge arcilla.
jp: 粘土を集める
kr: 점토를 모으다
nl: Verzamel klei.
pl: Zbieraj glinę
pt: Coletar argila
ru: Собери глину.
tr: Kil topla.

# ,62C9A4C64A8F86C9EDB67096C909B57A
source: Unlock Charcoal Kiln
es: Desbloquea el horno de carbón
jp: 木炭炉をアンロック
kr: 목탄 화로 해제
nl: Ontgrendel de houtskooloven
pl: Odblokuj piec na węgiel drzewny
pt: Desbloquear forno de carvão
ru: Разблокировать угольную печь
tr: Odun Kömürü Fırınını Aç

# ,1C8E65264B0418419676EB968DF43057
source: Build a charcoal furnace
es: Construyendo una estufa de carbón
jp: 木炭炉を建設する
kr: 목탄 가마 건설
nl: Bouw een houtskooloven
pl: Zbuduj piec na węgiel drzewny
pt: Construir forno de carvão
ru: Постройте угольную печь
tr: Odun kömürü ocağı inşa et

# ,756BC48D4620B7176340D98A5914045E
source: [Survival Tip]: You’re unarmed right now and in serious danger. You need a weapon that lets you keep a safe distance. The Wooden Spear is the best early‑game survival choice. Melee advantage: it has long reach, letting you attack from outside a zombie’s grab range. Throwing function: it can be thrown! Hold right‑click to aim, left‑click to throw. Thrown attacks deal very high damage and can stagger enemies, but you’ll need to go pick the spear back up afterwards.
es: [Consejo de supervivencia]: Ahora mismo estás completamente desarmado y eres muy vulnerable. Necesitas un arma que te permita mantener una distancia segura. La lanza de madera (Wooden Spear) es la mejor opción para la supervivencia temprana. Ventaja en combate cuerpo a cuerpo: su alcance es largo, lo que te permite atacar desde una distancia a la que los zombis no pueden agarrarte. Función de lanzamiento: ¡se puede lanzar! Mantén pulsado el botón derecho para apuntar y el izquierdo para lanzar. El daño por lanzamiento es muy alto y puede aturdir, pero después de lanzarla tendrás que ir a recogerla.
jp: [生存のヒント]：今、君は丸腰で非常に危険な状態だ。安全な距離を保てる武器が必要だ。木製の槍 (Wooden Spear) は初期の生存に最適な選択だ。近接戦の利点：攻撃範囲が長く、ゾンビが届かない距離から攻撃できる。投擲機能：投げることも可能だ！右クリックで狙いを定め、左クリックで投げる。投擲は非常に高いダメージを与え、硬直を引き起こすが、投げた後は回収する必要がある。
kr: [생존 팁]: 지금 당신은 무기가 없어 매우 위험합니다. 안전 거리를 유지할 수 있는 무기가 필요합니다. 나무 창(Wooden Spear)은 초기 생존에 가장 적합한 선택입니다. 근접전 장점: 공격 거리가 길어 좀비가 닿지 않는 거리에서 공격할 수 있습니다. 투척 기능: 이 무기는 던질 수 있습니다! 오른쪽 버튼을 눌러 조준하고 왼쪽 버튼으로 던지세요. 투척은 매우 높은 피해를 주며 경직 효과를 줄 수 있지만, 던진 후에는 다시 주워야 합니다.
nl: [Overlevingstip]: Je bent nu ongewapend en in groot gevaar. Je hebt een wapen nodig waarmee je op veilige afstand kunt blijven. Een houten speer is de beste keuze voor vroege overleving. Voordelen in mêlee: het heeft een lange aanvalsradius, zodat je zombies kunt aanvallen buiten hun grijpafstand. Werpfunctie: het is werpbaar! Houd de rechtermuisknop ingedrukt om te richten, linkermuisknop om te werpen. Werpen veroorzaakt hoge schade en kan stunnen, maar je moet het ophalen nadat je het hebt gegooid.
pl: [Porada przetrwania]: Jesteś teraz bezbronny, co jest bardzo niebezpieczne. Potrzebujesz broni, która pozwoli ci zachować bezpieczny dystans. Drewniana włócznia (Wooden Spear) to najlepszy wybór na początek. Zalety w walce wręcz: jej zasięg ataku jest długi, co pozwala ci atakować zombie z odległości, na której nie mogą cię dosięgnąć. Funkcja rzutu: można nią rzucać! Przytrzymaj prawy przycisk myszy, aby celować, a lewy, aby rzucić. Rzut zadaje bardzo duże obrażenia i powoduje ogłuszenie, ale po rzucie musisz ją odzyskać.
pt: [Dica de sobrevivência]: Você está desarmado e em perigo. Você precisa de uma arma que mantenha uma distância segura. A Lança de Madeira (Wooden Spear) é a melhor escolha para sobrevivência inicial. Vantagem no combate corpo a corpo: seu alcance é longo, permitindo atacar fora do alcance dos zumbis. Função de arremesso: ela pode ser arremessada! Segure o botão direito para mirar e o esquerdo para lançar. O dano do arremesso é alto e pode atordoar, mas você precisará recuperá-la após o uso.
ru: [Совет по выживанию]: Сейчас ты безоружен и в опасности. Тебе нужно оружие, которое позволит держать безопасную дистанцию. Деревянное копьё — лучший выбор для раннего выживания. Преимущества ближнего боя: его длинная атака позволяет атаковать зомби на расстоянии, где они не могут тебя схватить. Функция броска: оно метательное! Зажми правую кнопку для прицеливания, левую для броска. Бросок наносит высокий урон и оглушает, но после броска его нужно подобрать.
tr: [Hayatta Kalma İpucu]: Şu anda silahsızsınız, bu çok tehlikeli. Güvenli bir mesafeyi koruyabilecek bir silaha ihtiyacınız var. Ahşap Mızrak (Wooden Spear) erken hayatta kalma için en iyi seçenektir. Yakın dövüş avantajı: Saldırı mesafesi uzundur, bu da zombilerin sizi yakalayamayacağı bir mesafeden saldırmanıza olanak tanır. Fırlatma özelliği: Fırlatılabilir! Sağ tıklayarak nişan alın, sol tıklayarak fırlatın. Fırlatma yüksek hasar verir ve sersemletir, ancak fırlattıktan sonra geri almanız gerekir.

# ,FE63237444F9CD7EECAF40BBF86FF0E8
source: Survival Guide: Simple Wooden Spear
es: Guía de supervivencia: Lanza de madera sencilla
jp: サバイバルガイド：簡易木製スピア
kr: 생존 가이드: 간이 나무창
nl: Overlevingsgids: Eenvoudige houten speer
pl: Poradnik przetrwania: prosty drewniany oszczep
pt: Guia de Sobrevivência: Lança de Madeira Simples
ru: Руководство по выживанию: простое деревянное копьё
tr: Hayatta Kalma Rehberi: Basit Ahşap Mızrak

# ,54E5BF104902AA90B75EAF8F0D92A9EB
source: Craft a Wooden Spear
es: Fabricar lanza de madera
jp: 木の槍を作る
kr: 나무 창 제작
nl: Maak een houten speer
pl: Stwórz drewnianą włócznię
pt: Fabricar Lança de Madeira
ru: Создать деревянное копьё
tr: Ahşap Mızrak Üret

# ,4726E6FE4094B8D86D755288F268B730
source: [A blood‑stained, crumpled note] “Friend, if you can read this, it means you’re hard to kill. Stop wandering around blindly. I’ve marked a spot on the tactical map next to this note—that’s Hank’s Trading Post. Go there. Hank’s got a foul temper, but he has water and guns, and as long as you’re willing to work, you can trade for anything you need. Take the map and follow the marker. Good luck.”
es: [Un papel arrugado manchado de sangre] “Amigo, si puedes leer esto es que tienes suerte. Deja de vagar a lo loco. En el mapa táctico junto a esta nota te he marcado una ubicación: es el puesto de comercio de Hank. Ve allí. Hank tiene muy mal genio, pero tiene agua y armas; mientras estés dispuesto a trabajar, podrás conseguir de todo. Lleva el mapa y sigue las marcas. Buena suerte.”
jp: [血痕のついたしわくちゃの紙切れ]「友よ、これを読んでいるということは、君は運が良かったということだ。もう無謀にさまようのはやめろ。この紙の横にある戦術マップに位置をマークしておいた——そこはハンク (Hank) の交易所だ。そこへ行け。ハンクは気難しいが、水も武器も揃っている。働く意志さえあれば、何でも手に入るだろう。地図を持って、マークに従って進め。幸運を祈る。」
kr: [피가 묻은 구겨진 쪽지] '친구, 이걸 읽고 있다면 운이 좋은 거야. 더 이상 무작정 떠돌지 마. 이 쪽지 옆의 전술 지도에 위치를 표시해뒀어. 거기가 Hank의 무역소야. 거기로 가. Hank는 성격이 나쁘지만, 거기엔 물도 있고, 총도 있어. 일만 하면 뭐든 교환할 수 있어. 지도를 들고 표시된 대로 가. 행운을 빌어.'
nl: [Een met bloed bevlekte, gekreukte notitie] 'Vriend, als je dit kunt lezen, heb je geluk gehad. Stop met doelloos rondzwerven. Ik heb een locatie gemarkeerd op de tactische kaart naast deze notitie - dat is Hank's handelsstation. Ga daarheen. Hank heeft een slecht humeur, maar hij heeft water, wapens en alles wat je nodig hebt, zolang je bereid bent te werken. Neem de kaart mee en volg de markering. Veel succes.'
pl: [Pomarszczony kawałek papieru z plamami krwi] „Przyjacielu, jeśli to czytasz, to znaczy, że miałeś szczęście. Przestań bez celu błąkać się po okolicy. Na taktycznej mapie obok tej kartki zaznaczyłem miejsce – to jest stacja handlowa Hanka. Idź tam. Hank może i ma paskudny charakter, ale ma wodę, broń i wszystko, czego potrzebujesz, jeśli tylko jesteś gotów pracować. Weź mapę i podążaj za oznaczeniem. Powodzenia.”
pt: [Um pedaço de papel amassado e manchado de sangue] 'Amigo, se você está lendo isso, significa que teve sorte. Pare de vagar sem rumo. Marquei um local no mapa tático ao lado deste bilhete — é o posto de troca do Hank. Vá até lá. Hank pode ser mal-humorado, mas ele tem água, armas e, se você estiver disposto a trabalhar, pode conseguir o que precisar. Pegue o mapa e siga as marcações. Boa sorte.'
ru: [Мятая бумажка с пятнами крови] 'Друг, если ты читаешь это, значит тебе повезло. Хватит бесцельно бродить. Я отметил на тактической карте рядом с этой запиской одно место — это торговая станция Хэнка. Иди туда. Хэнк хоть и грубиян, но у него есть вода, оружие, и за работу ты можешь получить всё, что нужно. Возьми карту и следуй по метке. Удачи.'
tr: [Kan lekeli buruşuk bir kağıt parçası] 'Arkadaş, eğer bunu okuyabiliyorsan, demek ki şanslısın. Artık körü körüne dolaşma. Bu kağıdın yanındaki taktik haritada bir yer işaretledim - orası Hank'in ticaret istasyonu. Oraya git. Hank'in huysuz bir yapısı var ama orada su, silah var ve çalışmaya istekliysen her şeyi alabilirsin. Haritayı al, işaretleri takip et. İyi şanslar.'

# ,98D2BF404F7E058A98A3C38B22B6EED2
source: Seeking a Way to Survive: Head to the Trading Post
es: Buscando una salida: Dirígete al puesto comercial
jp: 脱出方法を探す：交易所へ向かう
kr: 탈출구를 찾으려면: 교역소로 가십시오
nl: Zoek naar leven: ga naar het handelsstation
pl: Szukając życia: Udaj się na stację handlową
pt: Buscando sobrevivência: vá até a estação de comércio
ru: Поиск жизни: отправляйтесь на торговый пост
tr: Hayatta kalma arayışı: Ticaret istasyonuna git

# ,46BBEFFF4DAAB4DDCB779D90B6BAD631
source: If you're looking for antibiotics, seeds, or those complicated chemical formulas, you need to find Maria. She runs a trading post. She used to be a doctor, or maybe a botanist? Anyway, she can bring the dead back to life. Make contact with her. In this world, knowing a good doctor is more important than owning a good gun.
es: Si buscas antibióticos, semillas o esas fórmulas químicas tan complejas, tienes que encontrar a María. Tiene un puesto comercial. Era doctora, ¿o quizás botánica? En fin, puede resucitar a los muertos. Contacta con ella. En este mundo, conocer a un buen doctor es más importante que tener una buena arma.
jp: 抗生物質、種子、あるいは複雑な化学式を探しているなら、マリアを探してください。彼女は交易所を経営しています。以前は医者だったとか、もしかしたら植物学者だったとか？とにかく、死者を生き返らせることができるんです。彼女と連絡を取ってみてください。この世界では、良い銃を持つことよりも、良い医者を知ることの方が大切です。
kr: 항생제나 씨앗, 혹은 복잡한 화학 공식 같은 걸 찾고 있다면 마리아를 찾아가세요. 그녀는 교역소를 운영하고 있어요. 예전에는 의사였는지, 아니면 식물학자였는지 모르겠지만, 어쨌든 죽은 자를 살릴 수 있는 재주가 있답니다. 그녀에게 연락해 보세요. 이 세상에서는 좋은 의사를 아는 게 좋은 총을 갖는 것보다 훨씬 중요하니까요.
nl: Als je op zoek bent naar antibiotica, zaden of ingewikkelde chemische formules, moet je Maria vinden. Ze runt een handelspost. Ze was vroeger dokter, of misschien botanicus? Hoe dan ook, ze kan de doden weer tot leven wekken. Neem contact met haar op. In deze wereld is het kennen van een goede dokter belangrijker dan het bezitten van een goed wapen.
pl: Jeśli szukasz antybiotyków, nasion lub tych skomplikowanych chemicznych receptur, musisz znaleźć Marię (Maria). Prowadzi stację handlową. Podobno była kiedyś lekarzem albo botanikiem? W każdym razie potrafi przywrócić zmarłych do życia. Nawiąż z nią kontakt. W tych czasach znajomość dobrego lekarza jest ważniejsza niż posiadanie dobrej broni.
pt: Se você está procurando antibióticos, sementes ou aquelas fórmulas químicas complexas, precisa encontrar Maria. Ela administra um posto comercial. Parece que ela era médica ou botânica? De qualquer forma, ela pode trazer os mortos de volta à vida. Vá fazer contato com ela. Neste mundo, conhecer um bom médico é mais importante do que ter uma boa arma.
ru: Если вам нужны антибиотики, семена или сложные химические формулы, вам нужно найти Марию. Она управляет торговым постом. Кажется, раньше она была врачом или ботаником? В любом случае, она может оживить мертвого. Установите с ней контакт. В этом мире знать хорошего врача важнее, чем иметь хорошее оружие.
tr: Eğer antibiyotik, tohum veya karmaşık kimyasal formüller arıyorsan, Maria'yı bulman gerekiyor. O bir ticaret istasyonu işletiyor. Eskiden doktor ya da botanikçi gibi bir şeymiş galiba? Ne olursa olsun, ölüleri bile hayata döndürebilir. Git ve onunla bağlantı kur. Bu dünyada, iyi bir doktor tanımak, iyi bir tüfeğe sahip olmaktan daha önemlidir.

# ,F8E78B2B4980B99AAD2DD6979CA089E4
source: Lifeline: Contact Maria
es: Línea de vida: Conéctate con María
jp: ライフライン：マリアと連絡を取る
kr: 생명선: 마리아와 연락하기
nl: Levenslijn: neem contact op met Maria
pl: Lina życia: kontakt z Marią
pt: Linha de Vida: Contate Maria
ru: Линия жизни: связь с Марией
tr: Hayat Hattı: Maria ile İletişim Kur
