Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,A96279E149B46D9B59A0E0A381078722
source: Are you still using wooden spike traps to defend your base? That’s way too primitive. Ever heard of Mike? That weirdo who lives in the junkyard (or the industrial zone). Some say he’s turned his trading post into a massive electric grid. With the push of a button, he can fry every zombie within a hundred metres. He talks all kinds of nonsense, but he’s got generators, blade traps, and all sorts of electronic components you’ve never even seen before. If you want to bring your base into the ‘electric age’, go find him.
es: ¿Sigues usando trampas de madera con pinchos para defender tu base? ¡Qué primitivo! ¿Has oído hablar de Mike? El bicho raro que vive en el desguace (o en el distrito industrial). Dicen que convirtió su puesto comercial en una red eléctrica gigante. Con solo pulsar un botón, puede quemar zombis a cien metros. Aunque habla incoherentemente, tiene generadores, cuchillas trampa y todo tipo de componentes electrónicos que ni te imaginas. Si quieres que tu base entre en la era eléctrica, ve a buscarlo.
jp: まだ木のスパイクトラップで基地を守ってるのか？それじゃあ原始的すぎる。マイク（Mike）のことは聞いたことがあるか？あのゴミ捨て場（もしくは工業地帯）に住んでいる変人だ。噂じゃ、あいつは自分の交易所を巨大な電気グリッドに改造したらしい。ボタンひとつで、半径数百メートル以内のゾンビを丸焦げにできるんだとか。あいつの話し方は支離滅裂だが、発電機やトラップブレード、それにお前には理解できないような電子部品をいろいろ持っている。基地を『電気の時代』に進化させたいなら、あいつを探してみろ。
kr: 아직도 나무로 만든 뾰족한 함정으로 기지를 방어하고 있나요? 너무 원시적이에요. 마이크라는 사람 들어봤어요? 고물상(혹은 공장 지대)에 사는 괴짜 말이에요. 어떤 사람들은 그가 자기 교역소를 거대한 전력망으로 바꿔놨다고 하더군요. 버튼 하나만 누르면 100미터 이내의 좀비들을 태워버릴 수 있다고 해요. 말은 좀 횡설수설하지만, 발전기, 함정 칼날, 그리고 상상도 못 할 온갖 전자 부품들을 가지고 있다고 해요. 기지를 '전기 시대'로 바꾸고 싶다면, 마이크를 찾아가 보세요.
nl: Gebruik je nog steeds houten valstrikken om je basis te verdedigen? Dat is te primitief. Heb je gehoord van Mike? Die rare vent die op de vuilnisbelt (of in de fabriek) woont. Men zegt dat hij zijn handelsstation heeft veranderd in een gigantisch elektrisch netwerk. Met één druk op de knop kan hij zombies binnen een straal van honderd meter roosteren. Hoewel hij wartaal uitslaat, heeft hij generatoren, valmessen en allerlei elektronische onderdelen die je niet begrijpt. Als je je basis naar het 'elektrische tijdperk' wilt brengen, ga dan naar hem toe.
pl: Ciężko ci nadal bronić bazy za pomocą prymitywnych pułapek z drewna? To zbyt prymitywne. Słyszałeś o Mike'u? Tym dziwaku, który mieszka na wysypisku śmieci (lub w strefie przemysłowej). Mówią, że zamienił swoją stację handlową w gigantyczną sieć elektryczną. Wystarczy nacisnąć jeden przycisk, aby spalić zombie w promieniu stu metrów. Chociaż mówi od rzeczy, ma generatory, ostrza pułapek i różne elektroniczne komponenty, których nie zrozumiesz. Jeśli chcesz, aby twoja baza weszła w 'erę elektryczności', idź do niego.
pt: Ainda está usando armadilhas de madeira para defender sua base? Isso é muito primitivo. Já ouviu falar do Mike? Aquele cara estranho que mora no ferro-velho (ou na área industrial). Dizem que ele transformou sua estação de comércio em uma enorme rede elétrica. Com o apertar de um botão, ele pode fritar todos os zumbis em um raio de 100 metros. Embora ele fale coisas sem sentido, ele tem geradores, lâminas de armadilha e vários componentes eletrônicos que você nem entende. Se quiser levar sua base para a 'era elétrica', vá procurá-lo.
ru: Ты всё ещё используешь деревянные ловушки для защиты базы? Это слишком примитивно. Ты слышал о Майке? Тот странный парень, который живёт на свалке (или в промышленной зоне). Говорят, он превратил свою торговую станцию в огромную электрическую сеть. Нажимаешь кнопку — и все зомби в радиусе ста метров превращаются в уголь. Хотя он говорит путано, у него есть генераторы, лезвия для ловушек и всякие электронные компоненты, которые ты не поймёшь. Если хочешь, чтобы твоя база перешла в 'электрическую эру', найди его.
tr: Hala ahşap diken tuzaklarıyla üssünü savunuyor musun? Çok ilkel. Mike'ı duydun mu? Çöp sahasında (ya da fabrika bölgesinde) yaşayan o garip adam. Birileri onun ticaret istasyonunu dev bir elektrik ağına dönüştürdüğünü söylüyor. Tek bir düğmeye basarak yüz metre çapındaki zombileri kavurabiliyor. Konuşmaları biraz tutarsız olsa da, elinde jeneratör, tuzak bıçakları ve anlamadığın elektronik parçalar var. Üssünü 'elektrik çağına' taşımak istiyorsan, onu bul.

# ,2C0C96BB4140CA0FCED403A6A406E277
source: Cutting-Edge Tech: Visit Mike
es: Tecnología de vanguardia: Una visita a Mike
jp: テクノロジー最前線：マイクを訪ねて
kr: 최첨단 기술: 마이크를 만나다
nl: Technologische Voorhoede: Bezoek Mike
pl: Technologia na czele: Wizyta u Mike'a
pt: Fronteira tecnológica: Visite Mike
ru: Технологический прорыв: визит к Майку
tr: Teknoloji Öncesi: Mike'ı Ziyaret Et

# ,B805B77B44B033415CB602A4FE787143
source: [A low, clear encrypted broadcast] “Survivors listening on this frequency, check your terminals. I’ve just uploaded the coordinates of an independent trading post to your maps. The owner there is called Sarah. She’s the best hunter in this wasteland—rumour has it she can blow a zombie’s brains out from two kilometres away. If you’re obsessed with long‑range sniping or you urgently need a set of light stealth gear, she’s the only trader who can help you. Just follow the marker on your map and you’ll find her. But remember one rule if you want to stay alive: when you approach her camp, shut your mouth and tread lightly. She hates noise, and she hates noisy idiots in groups even more. If you make too much noise, what greets you won’t be goods, but bullets.”
es: [Una transmisión encriptada, grave y clara] “Supervivientes que estáis escuchando esta frecuencia, revisad vuestros terminales. Acabo de subir a vuestros mapas la señal de coordenadas de un puesto de comercio independiente. La dueña se llama Sarah. Es la mejor cazadora de todo este yermo; se dice que puede volarle la cabeza a un zombi a dos kilómetros de distancia. Si te obsesiona matar a larga distancia, o necesitas con urgencia un equipo ligero de sigilo, ella es la única comerciante que puede ayudarte. Solo tienes que seguir la marca en el mapa para encontrarla. Pero recuerda una regla para seguir con vida: cuando te acerques a su campamento, cierra la boca y pisa suave. Odia el ruido, y odia aún más a los idiotas que van en manada. Si haces demasiado ruido, lo que te recibirá no serán mercancías, sino balas.”
jp: [低く明瞭な暗号化された放送]「この周波数を聞いている生存者たち、端末を確認しろ。今、独立交易所の座標信号を地図にアップロードした。そこの主はサラ (Sarah) という名だ。彼女はこの荒れ果てた地で最高のハンターで、2キロ先のゾンビの頭を撃ち抜けると言われている。遠距離狙撃に夢中だったり、軽量な潜入装備が急ぎ必要なら、彼女だけが頼りだ。地図のマークに従えば彼女の場所にたどり着ける。ただし、生き延びるためのルールを一つ覚えておけ：彼女のキャンプに近づくときは、口を閉じ、足音を立てるな。彼女は騒音を嫌い、群れを成した愚か者をさらに嫌う。音を立てすぎれば、迎えるのは商品ではなく弾丸だ。」
kr: [낮고 명확한 암호화 방송] '이 주파수를 듣고 있는 생존자들, 단말기를 확인하세요. 방금 독립 무역소의 좌표 신호를 지도에 업로드했습니다. 그곳의 주인은 Sarah입니다. 그녀는 이 황무지에서 가장 뛰어난 사냥꾼으로, 2km 밖에서 좀비의 머리를 날려버릴 수 있다고 전해집니다. 원거리 저격에 집착하거나 가벼운 은신 장비가 급히 필요하다면, 그녀만이 당신을 도울 수 있는 상인입니다. 지도에 표시된 대로 따라가면 그녀를 찾을 수 있습니다. 하지만 한 가지 생존 규칙을 기억하세요: 그녀의 캠프에 접근할 때는 입을 다물고 발소리를 줄이세요. 그녀는 소음을 싫어하며, 더군다나 무리 지어 다니는 멍청이들을 더 싫어합니다. 소리가 너무 크면 상품 대신 총알을 맞게 될 겁니다.'
nl: [Een lage, duidelijke gecodeerde uitzending] 'Overlevenden die deze frequentie ontvangen, controleer jullie terminal. Ik heb zojuist een coördinatensignaal van een onafhankelijk handelsstation naar jullie kaart geüpload. De eigenaar daar heet Sarah. Ze is de beste jager in deze woestenij en er wordt gezegd dat ze een zombiehoofd kan raken vanaf twee kilometer afstand. Als je geobsedeerd bent door langeafstandsschieten of dringend behoefte hebt aan lichte stealth-uitrusting, is zij de enige handelaar die je kan helpen. Volg de markering op de kaart om haar te vinden. Maar onthoud één regel om te overleven: als je haar kamp nadert, hou je mond en loop zachtjes. Ze haat lawaai en nog meer groepen domme mensen. Als je te veel geluid maakt, krijg je geen goederen, maar kogels.'
pl: [Niski, wyraźny zaszyfrowany sygnał radiowy] „Ocaleni, którzy słuchają tej częstotliwości, sprawdźcie swoje terminale. Właśnie przesłałem współrzędne niezależnej stacji handlowej na wasze mapy. Jej właścicielka to Sarah. Jest najlepszym łowcą na tych pustkowiach, legenda głosi, że potrafi zestrzelić zombie z dwóch kilometrów. Jeśli fascynuje cię snajperka na dalekie dystanse lub pilnie potrzebujesz lekkiego sprzętu do skradania, ona jest jedyną osobą, która może ci pomóc. Podążaj za oznaczeniem na mapie, aby ją znaleźć. Ale zapamiętaj jedną zasadę, która może uratować ci życie: zbliżając się do jej obozu, zamknij usta i stąpaj cicho. Nienawidzi hałasu, a jeszcze bardziej grup idiotów. Jeśli narobisz zbyt dużo hałasu, zamiast towarów przywita cię kula.”
pt: [Uma transmissão criptografada, grave e clara] 'Sobreviventes sintonizados nesta frequência, verifiquem seus terminais. Acabei de enviar as coordenadas de um posto de troca independente para seus mapas. A dona do lugar se chama Sarah. Ela é a melhor caçadora dessas terras devastadas, dizem que consegue acertar a cabeça de um zumbi a dois quilômetros de distância. Se você é obcecado por tiros de longa distância ou precisa de um equipamento leve para furtividade, ela é a única que pode ajudar. Siga as marcações no mapa para encontrá-la. Mas lembre-se de uma regra para sobreviver: ao se aproximar do acampamento dela, feche a boca e ande devagar. Ela odeia barulho e detesta grupos de idiotas. Se você fizer muito barulho, o que vai te receber não serão mercadorias, mas balas.'
ru: [Низкий, чёткий зашифрованный радиосигнал] 'Выжившие, слушающие эту частоту, проверьте свои терминалы. Я только что загрузил координаты независимой торговой станции на вашу карту. Её владелица — Сара. Она лучший охотник на этих пустошах, говорят, она может сбить голову зомби с двух километров. Если ты одержим дальними снайперскими выстрелами или срочно нуждаешься в лёгкой скрытной экипировке, она единственный торговец, который может помочь. Следуй по метке на карте, чтобы найти её. Но запомни одно правило, чтобы остаться в живых: приближаясь к её лагерю, закрой рот и двигайся тихо. Она ненавидит шум, а ещё больше ненавидит толпы глупцов. Если ты будешь слишком шумным, вместо товаров тебя встретят пули.'
tr: [Düşük, net bir şifreli yayın] 'Bu frekansı dinleyen hayatta kalanlar, terminallerinizi kontrol edin. Haritalarınıza bağımsız bir ticaret istasyonunun koordinat sinyalini yeni yükledim. Oranın sahibi Sarah. O, bu çorak topraklardaki en iyi avcıdır, efsaneye göre iki kilometre uzaktan bir zombinin kafasını vurabilir. Uzun mesafeli keskin nişancılığa takıntılıysanız veya hafif bir gizlilik ekipmanına acil ihtiyacınız varsa, size yardım edebilecek tek tüccar odur. Haritadaki işaretleri takip ederek onu bulabilirsiniz. Ama hayatta kalma kuralını unutmayın: Kampına yaklaşırken ağzınızı kapatın, adımlarınızı hafifletin. Gürültüden nefret eder, kalabalık aptallardan daha da fazla nefret eder. Çok fazla ses çıkarırsanız, sizi karşılayan şey ürünler değil, kurşunlar olur.'

# ,999722444D15755A57A762A954D2C5D5
source: Wilderness Phantoms: Visiting Sarah
es: Fantasma del desierto: Visitando a Sarah
jp: 荒野の幻影：サラを訪ねて
kr: 황야의 유령: 사라를 만나다
nl: Schimmen van de wildernis: Bezoek aan Sarah
pl: Leśne widmo: Wizyta u Sary
pt: Sombras do deserto: Visitar Sarah
ru: Тени дикой природы: Визит к Саре
tr: Vahşi Doğa Hayaleti: Sarah'ı Ziyaret Et

# ,EED926EC4E4C87162CC514BB0A428E24
source: [Roadside billboard / broadcast]: “Your legs can’t outrun zombies, but a V8 engine can. Li Na’s Garage is now open! Located at the old petrol station by the main road. We offer: vehicle repairs, upgrade kits, and rides that can take you across the whole map as long as you fill the tank. Stop walking around with dozens of kilos of rocks on your back—that looks stupid as hell. Bring your wrench and your White Wolf Coins, and let us turn scrap metal into a war rig.”
es: [Cartel junto a la carretera / Emisión de radio]: “Tus piernas no pueden correr más rápido que un zombi, pero un motor V8 sí. ¡El taller de Li Na (Li Na's Garage) ya está abierto! Ubicado en la vieja gasolinera junto a la carretera principal. Ofrecemos: reparación de vehículos, kits de modificación y monturas con las que podrás recorrer todo el mapa con solo llenar el tanque. Deja de caminar cargando decenas de kilos de piedra; se ve ridículo. Trae tu llave inglesa y tus Monedas Lobo Blanco, y deja que convirtamos la chatarra en un vehículo de guerra.”
jp: [道路脇の広告看板 / 放送]：「ゾンビより速く走れない？でもV8エンジンなら可能だ。リーナの修理工場 (Li Na's Garage) がついにオープン！幹線道路沿いの古いガソリンスタンドにて営業中。提供サービス：車両修理、改造キット、そして満タンの燃料でマップ全域を走り回れる愛車。数十キロの石を背負って歩くのはもうやめよう。それは見た目も最悪だ。スパナとホワイトウルフコインを持ってきて、廃鉄を戦車に変えよう。」
kr: [도로변 광고판 / 방송] '두 다리로는 좀비를 이길 수 없지만, V8 엔진은 가능합니다. Li Na의 정비소(Li Na's Garage)가 이제 영업을 시작합니다! 주요 도로 옆의 오래된 주유소에 위치해 있습니다. 우리는 차량 수리, 개조 키트, 그리고 연료만 가득 채우면 지도를 가로지를 수 있는 차량을 제공합니다. 수십 킬로그램의 돌을 들고 걷지 마세요. 그건 정말 멍청해 보입니다. 당신의 렌치와 화이트 울프 코인을 들고 와서 고철을 전투 차량으로 바꿔보세요.'
nl: [Reclamebord langs de weg / Uitzending]: 'Je benen kunnen niet sneller rennen dan zombies, maar een V8-motor wel. Li Na's Garage is nu open! Gelegen bij het oude tankstation langs de hoofdweg. Wij bieden: voertuigreparaties, aanpassingskits en voertuigen die met een volle tank door de hele kaart kunnen rijden. Stop met het sjouwen van tientallen kilo's stenen, dat ziet er belachelijk uit. Neem je moersleutel en White Wolf-munten mee en laat ons schroot omtoveren tot een strijdwagen.'
pl: [Reklama przydrożna / Radio] „Nie uciekniesz przed zombie na własnych nogach, ale silnik V8 da radę. Warsztat Li Na (Li Na's Garage) już otwarty! Znajdujemy się przy starej stacji benzynowej przy głównej drodze. Oferujemy: naprawy pojazdów, zestawy do modyfikacji oraz pojazdy, które po zatankowaniu przejadą całą mapę. Przestań nosić na plecach dziesiątki kilogramów kamieni – to wygląda głupio. Weź swój klucz i białe monety wilka, a my zamienimy złom w maszynę bojową.”
pt: [Outdoor / Transmissão de rádio] 'Suas pernas não são mais rápidas que um zumbi, mas um motor V8 é. A oficina da Li Na (Li Na's Garage) está aberta! Localizada ao lado do antigo posto de gasolina na estrada principal. Oferecemos: reparos de veículos, kits de modificação e carros que, com o tanque cheio, podem cruzar o mapa inteiro. Pare de carregar pedras de dezenas de quilos nas costas, isso é ridículo. Pegue sua chave inglesa e suas moedas White Wolf e venha transformar sucata em máquinas de guerra.'
ru: [Рекламный щит / Радио] 'Твои ноги не обгонят зомби, но двигатель V8 сможет. Автосервис Ли На (Li Na's Garage) теперь открыт! Находится рядом с старой заправкой на главной дороге. Мы предлагаем: ремонт транспортных средств, комплекты для модификации и машины, которые могут объехать всю карту, если заправить полный бак. Хватит таскать десятки килограммов камней пешком — это выглядит глупо. Возьми свой гаечный ключ и белые волчьи монеты, приходи, и мы превратим металлолом в боевую машину.'
tr: [Yol kenarındaki reklam panosu / Yayın] 'Bacaklar zombilerden hızlı koşamaz, ama V8 motoru yapabilir. Li Na'nın Tamirhanesi (Li Na's Garage) şimdi açık! Ana yolun yanındaki eski benzin istasyonunda. Araç onarımı, modifikasyon kitleri ve sadece deposunu doldurarak tüm haritayı dolaşabileceğiniz araçlar sunuyoruz. Artık onlarca kilo taşı taşımayı bırakın, bu çok aptalca görünüyor. Anahtarınızı ve Beyaz Kurt Paralarınızı getirin, hurdayı savaş aracına dönüştürelim.'

# ,93A4ABBB42637A7BC5177CA84A91C5B1
source: Full speed ahead: Visit Li Na
es: A toda velocidad: visita a Li Na
kr: 전속력 전진: 리나를 방문하라
nl: Volle snelheid vooruit: Bezoek Li Na
pl: Pełna prędkość: Odwiedź Linę
pt: Avance a toda velocidade: visite Lina.
ru: Полный вперёд: навестить Ли Ну
tr: Tam gaz ileri: Li Na'yı ziyaret et

# ,DFD5568549C96C343AD791B02BF25FE5
source: His hatred for these walking corpses is written all over his face. He’s right—these things aren’t just a threat, they’re a plague on this land. To prove I’m not dead weight, and to get some decent gear out of him, I’ll have to get my hands dirty. No need to be picky about where—any zombie that’s still moving will do. Kill 5 of them and show him what I can do.
es: Su odio por estos zombis se le notaba en la cara. Tenía razón; estas cosas no eran solo una amenaza, eran una plaga en estas tierras. Para demostrarle que no era una carga y conseguirle equipo decente, tenía que ponerme las manos a la obra. No había que ser quisquilloso, cualquier zombi que se moviera serviría. Acabaría con cinco y le demostraría de lo que era capaz.
jp: ゾンビへの憎悪は、彼の顔に滲み出ていた。彼の言う通り、ゾンビは単なる脅威ではなく、この地の疫病なのだ。自分が邪魔者ではないことを証明し、彼からまともな装備を手に入れるためには、手を汚すしかなかった。好き嫌いは無用だ。まだ動いているゾンビなら何でもいい。5体でも倒して、自分の実力を見せつけてやる。
kr: 그는 이 행실이 없는 좀비들에 대한 증오를 얼굴에 그대로 드러냈다. 그의 말이 맞다. 이 것들은 단순한 위협이 아니라, 이 땅의 전염병이다. 내가 짐이 아니라는 것을 증명하기 위해, 그리고 그의 손에서 제대로 된 장비를 얻기 위해, 나는 손을 더럽혀야 한다. 장소는 상관없다. 움직이는 좀비라면 무엇이든 좋다. 5마리를 처치해서 내 실력을 보여줘야 한다.
nl: De haat die hij koestert tegen deze wandelende doden staat duidelijk op zijn gezicht geschreven. Hij heeft gelijk, deze wezens zijn niet alleen een bedreiging, ze zijn een plaag voor dit land. Om te bewijzen dat ik geen lastpost ben, en om wat fatsoenlijke uitrusting van hem te krijgen, moet ik mijn handen vuil maken. Het maakt niet uit waar, zolang het maar bewegende zombies zijn. Versla er 5, zodat hij mijn vaardigheden kan zien.
pl: Jego nienawiść do tych żywych trupów była wręcz wypisana na twarzy. Miał rację, te rzeczy to nie tylko zagrożenie, to plaga tej ziemi. Aby udowodnić, że nie jestem ciężarem, i aby zdobyć od niego jakiś porządny sprzęt, muszę ubrudzić sobie ręce. Nie trzeba wybierać miejsca, wystarczy, że to będą wciąż poruszające się zombie. Zlikwiduj 5 z nich, żeby pokazać mu, na co mnie stać.
pt: O ódio dele por esses mortos-vivos está estampado no rosto. Ele está certo, essas coisas não são apenas uma ameaça, são uma praga nesta terra. Para provar que não sou um peso morto e conseguir algum equipamento decente com ele, preciso sujar minhas mãos. Não importa onde, qualquer zumbi que ainda esteja se movendo serve. Mate 5 deles e mostre do que sou capaz.
ru: Ненависть к этим ходячим мертвецам буквально написана у него на лице. Он прав, эти существа — не просто угроза, они — чума этой земли. Чтобы доказать, что я не обуза, и чтобы заполучить от него приличное снаряжение, мне придется испачкать руки. Не нужно выбирать место, просто убей 5 зомби, которые еще двигаются, и покажи ему, на что я способен.
tr: Onun bu yürüyen ölülerden nefret ettiği yüzünden belli oluyor. Haklı, bu şeyler sadece bir tehdit değil, bu toprakların vebası. Ona yük olmadığımı kanıtlamak ve ondan düzgün bir ekipman almak için ellerimi kirletmem gerekiyor. Yer seçmene gerek yok, hareket eden herhangi bir zombiyi öldür. 5 tanesini hallet ve ona yeteneklerimi göster.

# ,6C0EF39A4AED128A40D8EBB171437ED3
source: Clean up filth
es: Limpiar la suciedad
jp: 穢れの清掃
kr: 더러운 것 치우기
nl: Reinig de verderfelijkheid
pl: Sprzątanie brudu
pt: Limpeza da Impureza
ru: Очистка от скверны
tr: Kirliliği Temizle

# ,B16FF0E34FA562DBE92D1B8D400BF3E3
source: "Did you hear that? That sound… that nauseating dragging sound. It's the sound of hell overflowing. I don't care who they were before—neighbors, friends, even family. Now? They're just walking piles of rotting flesh, festering sores on this land. Every zombie that's still breathing… or rather, still 'moving' is an insult to me." "You want to survive here? You want weapons from me? Then you're not a coward. Get out and kill them. I'm not picky, anywhere, any method. Go kill 10 zombies and shut them up. Don't let me see your knife is clean."
es: ¿Oíste eso? Ese sonido... ese repugnante sonido de arrastre. Es el sonido del infierno desbordado. No me importa quiénes eran antes: vecinos, amigos, incluso familiares. ¿Ahora? Solo son montones de carne podrida, llagas purulentas en esta tierra. Cada zombi que aún respira... o mejor dicho, que aún se mueve, es un insulto para mí. ¿Quieres sobrevivir aquí? ¿Quieres armas de mí? Entonces no eres un cobarde. Sal y mátalos. No soy exigente, en ningún lugar, con ningún método. Ve a matar a 10 zombis y cállalos. No dejes que vea que tu cuchillo está limpio.
jp: 「聞こえたか？あの音…吐き気を催すような引きずる音。地獄が溢れ出る音だ。以前は誰だったかなんて関係ない。隣人でも、友人でも、家族でも。今は？ただ歩く腐った肉の山、この地に化膿した傷跡だ。まだ息をしているゾンビ…というか、まだ『動いている』ゾンビは、私への侮辱だ」「ここで生き残りたいのか？私に武器を欲しがるのか？なら臆病者じゃない。出て行って殺せ。私は場所も手段も選ばない。ゾンビを10体殺して口を封じろ。ナイフが汚れているのを見せないようにしろ」
kr: "들었어? 저 소리… 그 역겨운 질질 끄는 소리. 지옥이 넘쳐흐르는 소리야. 전에는 누구였든 상관없어—이웃이든, 친구든, 심지어 가족이든. 지금은? 그냥 썩어가는 살덩어리일 뿐이야, 이 땅에 곪아 터진 상처 같은 존재지. 아직 숨 쉬고 있는… 아니, '움직이는' 좀비들은 모두 내 모욕이야." "여기서 살아남고 싶다고? 나한테서 무기를 얻고 싶다고? 그럼 넌 겁쟁이가 아니군. 나가서 죽여버려. 난 장소나 방법을 가리지 않아. 가서 좀비 열 마리를 죽이고 입을 다물게 해. 네 칼이 깨끗한 걸 내게 보여주지 마."
nl: Hoor je dat? Dat geluid... die misselijkmakende slepende stappen. Dat is het geluid van de hel die overloopt. Het maakt me niet uit wie ze vroeger waren - buren, vrienden, zelfs familie. Nu? Ze zijn gewoon wandelend rottend vlees, zweren op deze aarde. Elke zombie die nog 'ademt'... of beweegt, is een belediging voor mij. Wil je hier overleven? Wil je wapens van mij? Bewijs dat je geen watje bent. Ga naar buiten en maak ze af. Het maakt me niet uit waar of hoe. Dood 10 zombies en laat ze voor altijd zwijgen. Laat me niet zien dat je mes schoon is.
pl: Słyszysz to? Ten dźwięk... ten obrzydliwy odgłos szurania. To dźwięk wydobywający się z piekła. Nie obchodzi mnie, kim one były wcześniej — sąsiadami, przyjaciółmi, a nawet rodziną. Teraz? To tylko chodzące zgniłe mięso, wrzód na tej ziemi. Każdy zombie, który wciąż oddycha... albo raczej „się porusza”, to dla mnie zniewaga. Chcesz tu przetrwać? Chcesz ode mnie broń? Udowodnij, że nie jesteś mięczakiem. Wyjdź i zabij je. Nie jestem wybredny, gdziekolwiek, jakkolwiek. Zabij 10 zombie i spraw, by zamilkły na zawsze. Nie chcę widzieć twojego czystego noża.
pt: Ouviu isso? Aquele som... aquele arrastar nauseante. É o som do inferno transbordando. Não me importo quem eles eram antes - vizinhos, amigos, até mesmo família. Agora? Eles são apenas carne podre ambulante, uma praga nesta terra. Cada zumbi que ainda respira... ou melhor, que ainda 'se move', é um insulto para mim. 'Quer sobreviver aqui? Quer pegar armas de mim? Então prove que não é um covarde. Saia e mate-os. Não sou exigente, em qualquer lugar, de qualquer maneira. Mate 10 zumbis e faça-os calar a boca de uma vez por todas. Não me deixe ver sua faca limpa.
ru: Ты слышал? Этот звук... этот отвратительный шаркающий шаг. Это звук, вырвавшийся из ада. Мне все равно, кем они были раньше — соседями, друзьями, даже семьей. Сейчас? Это просто ходячие куски гниющего мяса, язвы на этой земле. Каждый зомби, который еще дышит... или, точнее, «двигается», — это оскорбление для меня. «Хочешь выжить здесь? Хочешь получить оружие от меня? Тогда докажи, что ты не слабак. Выйди и убей их. Мне все равно, где и как. Убей 10 зомби, заставь их замолчать. И не дай мне увидеть, что твой нож чистый.»
tr: Duydun mu? O ses... o mide bulandırıcı sürüklenme sesi. Bu cehennemden taşan bir ses. Eskiden kim oldukları umurumda değil - komşu, arkadaş, hatta aile. Şimdi? Sadece yürüyen birer çürük et yığını, bu toprakların iltihabı. Hala nefes alan... ya da 'hareket eden' her zombi benim için bir hakaret. Burada hayatta kalmak mı istiyorsun? Benden silah almak mı istiyorsun? O zaman yumuşak olmadığını kanıtla. Dışarı çık, onları öldür. Nerede olduğu önemli değil, hangi yöntemle olduğu önemli değil. 10 zombi öldür, onları tamamen sustur. Bıçağının temiz olduğunu görmeyeyim.
