Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# UI,BuildRoofSingle
source: Single Roof
de: Einzelnes Dach
es: Techo Simple
fr: Faîtages
jp: 屋根シングル
kr: 단일 지붕
nl: Enkel dak
pl: Pojedyncze dachy
pt: Telhado Único
ro: un singur acoperiș
ru: Части крыш
se: enda tak
tr: Tek Çatı

# UI,BuildStairs
source: Stairs
de: Treppen
es: Escalera
fr: Escaliers
jp: 階段
kr: 계단
nl: Trap
pl: Schody
pt: Escadas
ro: scari
ru: лестница
se: trappa
tr: Merdiven

# UI,BuildWall
source: Wall
de: Seitenelemente
es: Paredes
fr: Mur
jp: 壁
kr: 벽
nl: Muur
pl: Ściany
pt: Paredes
ro: perete
ru: стена
se: vägg
tr: Duvar

# UI,caiji
source: Skin
de: Sammlung
es: Despellejar
fr: Dépecer
jp: 採集
kr: 수집
nl: Verzameling
pl: Kolekcja
pt: Esfolar
ro: Colectie
ru: собрать
se: samling
tr: Toplamak

# UI,cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
jp: キャンセル
kr: 취소
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulare
ru: Отмена
se: Annullera
tr: İptal

# UI,capacity
source: Capacity:
de: Kapazität:
es: Capacidad:
fr: Capacité:
jp: 容量：
kr: 용량:
nl: Capaciteit:
pl: Pojemność:
pt: Capacidade:
ro: capacitate:
ru: вместимость:
se: Kapacitet:
tr: Kapasite:

# UI,CAR
source: Vehicle Control
de: Fahrzeug Kontrolle
es: Control del Vehículo
fr: Contrôle du véhicule
jp: 車両操作
kr: 차량 통제
nl: Voertuig controle
pl: Kontrola pojazdu
pt: Controles do Carro
ro: controlul vehiculului
ru: управление транспортным средством
se: fordonskontroll
tr: araç kontrol

# UI,Car_Delete_Tip
source: Delete Vehicle
es: Eliminar vehículo
jp: 車両を削除
kr: 차량 삭제
nl: Voertuig verwijderen
pl: Usuń pojazd
pt: Remover veículo
ru: Удалить транспортное средство
se: Ta bort fordon
tr: Araç sil

# UI,Car_Delete_Tip_01
source: Deleting the vehicle will also delete all items inside it. Are you sure you want to delete?
es: Al eliminar el vehículo, también se eliminarán todos los objetos en su interior. ¿Confirmas la eliminación?
jp: 車両を削除すると同時に車両内のすべてのアイテムが削除されます。本当に削除しますか？
kr: 차량을 삭제하면 차량 내 모든 아이템도 삭제됩니다. 삭제를 확인하시겠습니까?
nl: Het verwijderen van het voertuig verwijdert ook alle items in het voertuig. Weet je zeker dat je wilt verwijderen?
pl: Usunięcie pojazdu spowoduje również usunięcie wszystkich przedmiotów w nim zawartych. Czy na pewno chcesz usunąć?
pt: Remover o veículo também removerá todos os itens dentro dele. Deseja confirmar a remoção?
ru: При удалении транспортного средства будут удалены все предметы внутри. Вы уверены, что хотите удалить?
se: Om du tar bort fordonet kommer alla föremål i fordonet också att tas bort. Vill du bekräfta borttagningen?
tr: Araç silindiğinde içindeki tüm eşyalar da silinecek, silmek istediğinizden emin misiniz?

# UI,Car_Reset_Tip
source: Reset Vehicle
es: Recuperar vehículo
jp: 車両をリセット
kr: 차량 초기화
nl: Voertuig resetten
pl: Zresetuj pojazd
pt: Redefinir veículo
ro: Resetează vehiculul
ru: Установить автомобиль
se: Återställ fordon
tr: Aracı sıfırla

# UI,CARHANG
source: Vehicle Handbrake
de: Handbremse
es: Freno de Mano
fr: Frein à main du véhicule
jp: 車両のハンドブレーキ
kr: 차량 핸드 브레이크
nl: Voertuig handrem
pl: Hamulec ręczny
pt: Travão de Mão
ro: frana de mana vehiculului
ru: ручной тормоз автомобиля
se: fordonets handbroms
tr: araç el freni

# UI,CARLINGHT
source: Headlights
de: Scheinwerfer
es: Faros
fr: Phares
jp: ヘッドライト
kr: 헤드라이트
nl: Koplampen
pl: Reflektory
pt: Faróis
ro: faruri
ru: передние фары
se: strålkastare
tr: farlar

# UI,CarMend_UI_01
source: Modification
es: Modificación
jp: 修正
kr: 가감
nl: Wijziging
pl: Modyfikacja
pt: Modificação
ro: Modificare
ru: модернизация
se: Modifiering
tr: Değişiklik

# UI,CarMend_UI_02
source: Color Change
es: Cambiar el color
jp: 色を変える
kr: 색상 변경
nl: Verander kleur
pl: Zmień kolor
pt: Mudar cor
ro: Schimba culoarea
ru: Изменение цвета
se: Ändra färg
tr: Rengi değiştir

# UI,CarMend_UI_03
source: Color reproduction
es: Vista previa del color
jp: 色再現性
kr: 색 재현
nl: kleurweergave
pl: odwzorowanie kolorów
pt: reprodução de cores
ro: reproducerea culorilor
ru: Сброс настроек цвета
se: färgåtergivning
tr: renk üretimi

# UI,CarMend_UI_04
source: Save color change
es: Guardar cambio de color
jp: 色の変更を保存する
kr: 색상 변경 저장
nl: Kleurverandering opslaan
pl: Zapisz zmianę koloru
pt: Salvar mudança de cor
ro: Salvează schimbarea culorii
ru: Сохранить изменение цвета
se: Spara färgbyte
tr: Renk değişikliğini kaydet

# UI,CarTip_FDJ_01
source: Conventional Engine. Average power and average fuel consumption
es: Motor convencional. Potencia media, consumo medio.
jp: 従来型エンジン。平均パワー、平均燃料消費量
kr: 기존 엔진. 평균 출력, 평균 연료 소비량
nl: Conventionele motor. Gemiddeld vermogen, gemiddeld brandstofverbruik
pl: Konwencjonalny silnik. Średnia moc, średnie zużycie paliwa
pt: Motor convencional. Potência média, consumo médio de combustível
ro: Motor conventional. Putere medie, consum mediu de combustibil
ru: Обычный двигатель. Средняя мощность и средний расход топлива
se: Konventionell motor. Medeleffekt, genomsnittlig bränsleförbrukning
tr: Geleneksel motor. Ortalama güç, ortalama yakıt tüketimi

# UI,CarTip_FDJ_02
source: Fastest speed, highest fuel consumption
es: Alta Velocidad, Mayor consumo
jp: 最高の速度、最高の燃料消費量
kr: 가장 빠른 속도, 가장 높은 연료 소비
nl: Hoogste snelheid, hoogste brandstofverbruik
pl: Największa prędkość, najwyższe zużycie paliwa
pt: Velocidade mais rápida, maior consumo de combustível
ro: Cea mai mare viteză, cel mai mare consum de combustibil
ru: Самая высокая скорость и самый высокий расход топлива
se: Högsta hastighet, högsta bränsleförbrukning
tr: En yüksek hız, en yüksek yakıt tüketimi

# UI,CarTip_FDJ_03
source: Faster speed and lowest fuel consumption
es: Alta velocidad y menor consumo.
jp: より速い速度と最も低い燃料消費量
kr: 더 빠른 속도와 가장 낮은 연료 소비
nl: Hogere snelheid en het laagste brandstofverbruik
pl: Większa prędkość i najniższe zużycie paliwa
pt: Velocidade mais rápida e menor consumo de combustível
ro: Viteză mai mare și cel mai mic consum de combustibil
ru: Более высокая скорость и самый низкий расход топлива
se: Högre hastighet och lägsta bränsleförbrukning
tr: Daha yüksek hız ve en düşük yakıt tüketimi

# UI,CarTip_HJ_01
source: Primary vehicle armor, average defense effect
es: Blindaje primario, defensa ligera.
jp: 主な車両装甲、平均的な防御効果
kr: 기본 차량 장갑, 평균 방어 효과
nl: Primaire voertuigbepantsering, gemiddeld verdedigingseffect
pl: Podstawowy pancerz pojazdu, średni efekt obrony
pt: Blindagem primária do veículo, efeito de defesa médio
ro: Armura principală a vehiculului, efect mediu de apărare
ru: Начальная броня машины, средний защитный эффект
se: Primär fordonsrustning, genomsnittlig försvarseffekt
tr: Birincil araç zırhı, ortalama savunma etkisi

# UI,CarTip_HJ_02
source: Intermediate vehicle armor with significant defensive effect
es: Blindaje intermedio, defensa avanzada.
jp: 顕著な防御効果を持つ中間車両装甲
kr: 상당한 방어 효과를 지닌 중형 차량 장갑
nl: Middelmatige voertuigbepantsering met aanzienlijk defensief effect
pl: Średni pancerz pojazdu o znaczącym działaniu obronnym
pt: Blindagem intermediária de veículos com efeito defensivo significativo
ro: Blindat intermediar al vehiculului cu efect defensiv semnificativ
ru: Средняя броня машины со значительным защитным эффектом
se: Mellanfordonspansar med betydande defensiv effekt
tr: Önemli savunma etkisine sahip orta düzey araç zırhı

# UI,CarTip_HJ_03
source: Advanced vehicle armor, best defense effect
es: Blindaje avanzado. Defensa elite.
jp: 最高の防御効果を備えた先進的な車両装甲
kr: 최고의 방어 효과를 지닌 첨단 차량 장갑
nl: Geavanceerde voertuigbepantsering met het beste verdedigingseffect
pl: Zaawansowany pancerz pojazdu z najlepszym efektem obronnym
pt: Blindagem avançada de veículos com o melhor efeito de defesa
ro: Armura avansată a vehiculului cu cel mai bun efect de apărare
ru: Улучшенная броня машины, лучший защитный эффект
se: Avancerad fordonsrustning med bästa försvarseffekt
tr: En iyi savunma etkisine sahip gelişmiş araç zırhı

# UI,CarTip_LT_01
source: Primary tyres, handbrakes and grip deviations
es: Neumáticos normales, agarre y frenada normal
jp: ジュニアタイヤ、ハンドブレーキ、グリップバイアス
kr: 주니어 타이어, 핸드 브레이크 및 그립 바이어스
nl: Juniorbanden, handrem en gripbias
pl: Opony Junior, hamulec ręczny i przyczepność
pt: Pneus júnior, freio de mão e viés de aderência
ro: Anvelope junior, frână de mână și aderență
ru: Начальные шины, тормоза и сцепление с дорогой
se: Juniordäck, handbroms och greppförspänning
tr: Junior lastikler, el freni ve kavrama eğilimi

# UI,CarTip_LT_02
source: Intermediate tyres, good handbrake and grip
es: Neumáticos intermedios, agarre y frenada decente
jp: 中間タイヤ、優れたハンドブレーキとグリップ
kr: 중간 타이어, 좋은 핸드 브레이크 및 그립
nl: Tussenbanden, goede handrem en grip
pl: Opony pośrednie, dobry hamulec ręczny i przyczepność
pt: Pneus intermediários, bom freio de mão e aderência
ro: Anvelope intermediare, frână de mână și aderență bună
ru: Средние шины, тормоза и сцепление с дорогой
se: Mellanliggande däck, bra handbroms och grepp
tr: Orta lastikler, iyi el freni ve kavrama

# UI,CarTip_LT_03
source: Premium tyres, handbrakes and grip are excellent
es: Neumáticos premium, agarre y frenada excelente
jp: プレミアムタイヤ、ハンドブレーキ、グリップは素晴らしい
kr: 프리미엄 타이어, 핸드 브레이크 및 그립이 훌륭합니다.
nl: Premium banden, handrem en grip zijn geweldig
pl: Opony klasy premium, hamulec ręczny i przyczepność są świetne
pt: Pneus premium, freio de mão e aderência são ótimos
ro: Anvelopele premium, frâna de mână și aderența sunt grozave
ru: Улучшенные шины, тормоза и сцепление с дорогой
se: Premiumdäck, handbroms och grepp är bra
tr: Birinci sınıf lastikler, el freni ve kavrama mükemmeldir

# UI,CarTip_QCXLTJ_01
source: For repairing vehicle Engines
es: Se utiliza para reparar motores.
jp: 車のエンジンの修理に使用
kr: 자동차 엔진 수리에 사용됩니다.
nl: Gebruikt om automotoren te repareren
pl: Stosowany do naprawy silników samochodowych
pt: Usado para reparar motores de automóveis
ro: Folosit pentru repararea motoarelor auto
ru: Используется для ремонта автомобильных двигателей
se: Används för att reparera bilmotorer
tr: Araba motorlarını onarmak için kullanılır

# UI,CDDX
source: Charging Source
de: Ladequelle
es: Cargando
fr: Source de charge
jp: 充電リソース
kr: 충전 어뎁터
nl: Opladen bron
pl: Podłączone urządzenia
pt: Fonte de Carregamento
ro: sursa de incarcare
ru: Потребитель энергии
se: laddningskälla
tr: Şarj Kaynağı

# UI,CDTS
source: Please enter a valid save name.
de: Bitte geben Sie einen gültigen Speicherstand-Namen ein oder es existiert ein gleichnamiger Speicherstand
es: Nombre inválido o ya existe otro archivo con el mismo nombre. Ingresa uno correcto
fr: Nom de sauvegarde invalide ou une sauvegarde portant le même nom existe
jp: 有効なセーブ名を入力してください。または、同じ名前のセーブデータが存在します
kr: 유효한 저장파일이름을 입력하거나 같은 이름의 저장파일이 존재합니다.
nl: Voer een geldige archiefnaam in of er bestaat een archief met dezelfde naam
pl: Wprowadzono nieprawidłową nazwę zapisu lub istnieje już zapis o tej samej nazwie
pt: Insira um nome de arquivo válido ou já existe um arquivo com o mesmo nome
ro: Introduceți un nume de arhivă valid sau există o arhivă cu același nume
ru: Не задано имя сохранения или с таким именем уже есть сохранение
se: Ange ett giltigt arkivnamn eller så finns det ett arkiv med samma namn
tr: Lütfen geçerli bir arşiv adı girin veya aynı ada sahip bir arşiv var

# UI,ChangAn
source: Press
de: Gedrückt halten
es: Mantener
fr: Presser
jp: 長押し
kr: 꾹누르기
nl: Druk op
pl: Przytrzymaj
pt: Pressiona
ro: presa
ru: Удерж.
se: Tryck
tr: Basılı Tut

# UI,Change
source: Mods
de: Modifikationen
fr: Accessoires
jp: 改造
kr: 개조
nl: Opknappen
pl: Mody
pt: Acessórios
ro: refit
ru: модернизация
se: montera om
tr: Eklenti

# UI,changebuildMesh
source: replace
es: Reemplazar
jp: 交換する
kr: 바꾸다
nl: vervangen
pl: zastępować
pt: substituir
ro: a inlocui
ru: Замена
se: byta ut
tr: yer değiştirmek

# UI,changwuqi
source: Long Weapon
de: Lange Waffe
es: Arma Larga
fr: Arme longue
jp: 長い武器
kr: 양손 무기
nl: Lange armen
pl: Długa broń
pt: Arma Longa
ro: maini lungi
ru: длинное оружие
se: långa armar
tr: Uzun Kollar

# UI,CheckSYDL
source: Please check the water or electricity condition!
de: Bitte prüfen Sie den Wasser- bzw. Stromzustand!
es: Por favor, comprueba el estado del agua y/o la electricidad.
fr: Veuillez vérifier l'état de l'eau ou de l'électricité !
jp: 水や電気の状態をチェックしてください！
kr: 수도나 전기 상태를 확인해주세요!
nl: Controleer water of elektriciteit!
pl: Proszę sprawdzić stan wody lub prądu!
pt: Por favor, verifique o estado da Água ou Eletricidade!
ro: Vă rugăm să verificați apa sau electricitatea!
ru: Проверьте состояние воды или электричества!
se: Kontrollera vatten eller el!
tr: Lütfen suyu veya elektriği kontrol edin!

# UI,CheckWater
source: Not enough water!
de: Nicht genug Wasser!
es: ¡No hay suficiente agua!
fr: Pas assez d'eau !
jp: 水が足りません！
kr: 물이 부족해!
nl: Niet genoeg water!
pl: Za mało wody!
pt: Não há Água suficiente!
ro: Apa nu este suficienta!
ru: Недостаточно воды!
se: Inte tillräckligt med vatten!
tr: Yeterli Su Yok!

# UI,CheckWaterSource
source: Water not connected
de: Wasserquelle nicht angeschlossen
es: No hay conexión de agua
fr: La source d’eau n’est pas connectée
jp: 水源が接続されていません
kr: 물이 연결되지 않음
nl: Waterbron niet aangesloten
pl: Woda nie podłączona
pt: Água não Conectada
ro: sursa de apa nu este conectata
ru: вода не подключена
se: vattenkälla inte ansluten
tr: Su Kaynağı Bağlı Değil

# UI,CHEGNNIANGNOGZHU
source: Wild Boar
de: Erwachsener Eber
es: Jabalí
fr: Sanglier adulte
jp: 雄の豚
kr: 멧돼지
nl: Volwassen zwijn
pl: Dorosły knur
pt: Porco
ro: mistreț adult
ru: кабан
se: vuxen galt
tr: Yetişkin Yaban Domuzu

# UI,Chongdian
source: Charge
de: Aufladen
es: Cargar
fr: Charger
jp: 充電
kr: 충전
nl: Aanval
pl: Ładuj
pt: Carregar
ro: Încărca
ru: зарядка
se: Avgift
tr: Şarj Et

# UI,CHUANGKOU
source: Window
de: Fenster
es: Ventana
fr: Fenêtre
jp: ウィンドウ
kr: 창문
nl: Raam
pl: Okno
pt: Janela
ro: fereastră
ru: окно
se: fönster
tr: pencere

# UI,CJIng
source: Collecting...
de: Sammeln...
es: Recogida en curso...
fr: Collecte...
jp: 採集中...
kr: 수집 중...
nl: Verzamelen...
pl: Zbieranie...
pt: Apanhar...
ro: Colectare...
ru: Сбор...
se: Samlar...
tr: Toplama...

# UI,CJUITSDS
source: There are still unused points left. Are you sure you want to create this character?
es: Todavía te quedan puntos sin usar. ¿Estás seguro de que quieres crear un personaje?
jp: 未使用のポイントがまだありますが、キャラクターを作成してもよろしいですか?
kr: 아직 사용하지 않은 포인트가 있습니다. 캐릭터를 생성하시겠습니까?
nl: Er zijn nog ongebruikte punten. Weet je zeker dat je een personage wilt maken?
pl: Są jeszcze niewykorzystane punkty. Czy na pewno chcesz stworzyć postać?
pt: Ainda existem pontos não utilizados. Tem certeza de que deseja criar um personagem?
ro: Mai sunt puncte neutilizate Sigur vrei să creezi un personaj?
ru: Остались неиспользованные очки. Вы уверены, что хотите создать персонажа?
se: Det finns fortfarande oanvända poäng. Är du säker på att du vill skapa en karaktär?
tr: Hala kullanılmayan noktalar var. Karakter oluşturmak istediğinizden emin misiniz?

# UI,Clear
source: Empty
de: Entleeren
es: Vaciar
fr: Vide
jp: 空にする
kr: 내용물 버리기
nl: Leeg
pl: Opróżnij
pt: Vazio
ro: gol
ru: опустошить
se: tömma
tr: Boş

# UI,ClearBody
source: Clean Up
de: Waschen
es: Lavarse
fr: Nettoyer
jp: 体を洗う
kr: 씻어내기
nl: Wassen
pl: Umyj się
pt: Limpar
ro: a curata
ru: Мыться
se: att rengöra
tr: Temizlen

# UI,Close
source: Close
de: Schließe
es: Cerrar
fr: Fermer
jp: 閉じる
kr: 닫기
nl: Sluiting
pl: Wyłącz
pt: Fechar
ro: închidere
ru: закрыть
se: stängning
tr: Kapat

# UI,confirm
source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
jp: 確認
kr: 확인
nl: Bevestigen
pl: Potwierdź
pt: Confirmar
ro: a confirma
ru: Выбрать
se: bekräfta
tr: Onayla

# UI,consume
source: Materiais:
de: Verbrauchsmaterial:
es: Materiales:
fr: Consommables:
jp: 消耗品：
kr: 소모품:
nl: Verbruiksartikelen:
pl: Wymagane materiały:
pt: Consumíveis:
ro: Consumabile:
ru: Расходные материалы:
se: Förbrukningsmaterial:
tr: Sarf Malzemeleri:

# UI,cook
source: Cook
de: Kochen
es: Cocinar
fr: Cuisine
jp: 料理
kr: 요리
nl: Koken
pl: Gotuj
pt: Cozinhar
ro: gătit
ru: готовить
se: matlagning
tr: Pişir

# UI,CQTS
source: Changing this setting requires restarting the game
es: Cambiar esta configuración requiere reiniciar el juego.
fr: La modification de ce paramètre nécessite de redémarrer le jeu
jp: この設定を変更するにはゲームを再起動する必要があります
kr: 이 설정을 변경하려면 게임을 다시 시작해야 합니다.
nl: Als je deze instelling wijzigt, moet je het spel opnieuw opstarten
pl: Zmiana tego ustawienia wymaga ponownego uruchomienia gry
pt: Alterar esta configuração requer reiniciar o jogo
ro: Modificarea acestei setări necesită repornirea jocului
ru: Изменение этого параметра требует перезапуска игры.
se: Om du ändrar den här inställningen måste du starta om spelet
tr: Bu ayarın değiştirilmesi oyunun yeniden başlatılmasını gerektirir

# UI,craft
source: Craft
de: Herstellen
es: Fabricar
fr: Fabriquer
jp: 作る
kr: 만들기
nl: Maken
pl: Wytwórz
pt: Construir
ro: face
ru: изготовить
se: göra
tr: Üret

# UI,Createing
source: Loading...
de: Erstellen...
es: Cargando...
fr: Création...
jp: ローディング中...
kr: 만드는 중...
nl: Creëren...
pl: Tworzenie...
pt: Criar...
ro: crearea de...
ru: создание...
se: skapande...
tr: Yükleniyor...

# UI,Crowarb
source: Crowbar
de: Brechstange
es: Pata de Cabra
fr: Pied de biche en fer
jp: バール
kr: 지렛대
nl: Koevoet
pl: Łom
pt: Pé de Cabra
ro: rangă
ru: лом
se: kofot
tr: Demir Levye

# UI,CSL
source: Capacity
de: Speicherkapazität
es: Agua
fr: Réserve d'eau
jp: 貯水量
kr: 물 저장
nl: Water opslag
pl: Zbiornik wody:
pt: Capacidade de Água
ro: Lac de acumulare
ru: запас воды
se: Vattenförråd
tr: Su Deposu

# UI,CurrentWeight
source: Weight:
de: Gewicht:
es: Peso:
fr: Charge:
jp: 重さ：
kr: 무게:
nl: Gewicht:
pl: Waga:
pt: Peso:
ro: Greutate:
ru: Масса:
se: Vikt:
tr: Ağırlık:

# UI,Day
source: Day(s)
de: Tage
es: Días
fr: jour(s)
jp: 日
kr: 일
nl: Lucht
pl: Dni
pt: Dias
ro: cer
ru: дней
se: himmel
tr: Gün

# UI,DCZ_JZMC
source: Building name:
es: Nombre del edificio:
jp: 建物名：
kr: 건물 이름:
nl: Naam van het gebouw:
pl: Nazwa budynku:
pt: Nome do edifício:
ro: Numele clădirii:
ru: Название здания:
se: Byggnadsnamn:
tr: Bina adı:

# UI,DCZ_LJXX
source: Connected building
es: Edificio conectado
jp: 接続済みの建物
kr: 연결된 건물
nl: Verbonden gebouw
pl: Połączono budynek
pt: Edifício conectado
ro: Clădire conectată
ru: Подключенные здания
se: Byggnad ansluten
tr: Bağlı bina

# UI,DCZTip
source: No battery packs are currently connected
de: Derzeit sind keine Akkupacks angeschlossen
es: No hay baterías conectadas
fr: Aucune batterie n'est actuellement connectée
jp: 現在接続されているバッテリーバンクはありません
kr: 현재 연결된 배터리 팩이 없습니다.
nl: Er is momenteel geen batterijpakket aangesloten
pl: Żadne akumulatory nie są obecnie podłączone
pt: Nenhuma bateria está conectada no momento
ro: În prezent, niciun acumulator nu este conectat
ru: Аккумуляторы не подключены
se: Inget batteri är anslutet för närvarande
tr: Şu anda hiçbir pil paketi bağlı değil

# UI,Death
source: Withered
de: Verwelkt
es: Muerto
fr: Fané
jp: 枯れた
kr: 시든
nl: Verdord
pl: Uschnięte
pt: Murcho
ro: ofilit
ru: засохший
se: vissnat
tr: Solmuş

# UI,decompose
source: Dismantle
de: Zerlegen
es: Reciclar
fr: Démantèlement
jp: 解体
kr: 분해
nl: Demonteren
pl: Zdemontuj
pt: Desmontar
ro: dezasambla
ru: разобрать
se: plocka isär
tr: Parçala

# UI,decomposeing
source: Dismantling...
de: Abbauen...
es: Desmontado...
fr: Démantèlement...
jp: 解体中...
kr: 해체중...
nl: Ontmantelen...
pl: Demontaż...
pt: Desmontar...
ro: demontare...
ru: Демонтаж...
se: demontering...
tr: Parçalanıyor...

# UI,destroyBuild
source: Demolish
de: Abreißen
es: Demoler
fr: Abattre
jp: 取り壊す
kr: 허물기
nl: Scheuren
pl: aby zburzyć
pt: Destruir
ro: dărâma
ru: разрушить
se: riva ner
tr: Sök

# UI,destroyHammer
source: Hold press with the Building Hammer
de: Drücken Sie lange mit dem Bauhammer
es: Manten pulsado con el martillo de construcción equipado
fr: Appuyez longuement avec le marteau de construction
jp: 建設ハンマーで長押し
kr: 건설 망치로 길게 누르기
nl: Gebruik de bouwhamer om vast te houden
pl: Długie naciśnięcie młotkiem budowlanym
pt: Pressiona longamente com o martelo de construção
ro: Folosește ciocanul de construcție pentru a ține apăsat
ru: Длительное нажатие
se: Använd bygghammaren för att hålla nere
tr: Yıkmak için Basılı Tut

# UI,Detail
source: Notes:
de: Beschreibung:
es: Descripción:
fr: Introduction:
jp: 序章：
kr: 소개:
nl: Invoering:
pl: Opis:
pt: Introdução:
ro: Introducere:
ru: Введение:
se: Introduktion:
tr: Giriş:

# UI,DH123
source: Redeem
es: Intercambio
fr: échange
jp: 交換
kr: 교환
nl: aandelenbeurs
pl: Giełda
pt: intercâmbio
ro: schimb valutar
ru: Обмен
se: utbyta
tr: değişme

# UI,DHCG
source: Redeem Successful
es: Redención exitosa
fr: Rédemption réussie
jp: 償還が成功しました
kr: 상환 성공
nl: Inwisseling succesvol
pl: Wykup udany
pt: Resgate bem-sucedido
ro: Răscumpărarea reușită
ru: Успешный обмен
se: Inlösen lyckades
tr: Ödeme başarılı

# UI,DHYQ
source: Reward Requirements:
es: Requisitos de canje:
fr: Conditions de rachat :
jp: 引き換え要件:
kr: 상환 요구 사항:
nl: Vereisten voor inwisseling:
pl: Wymagania dotyczące wykupu:
pt: Requisitos de resgate:
ro: Cerințe de răscumpărare:
ru: Требования для обмена:
se: Inlösenkrav:
tr: Ödeme gereksinimleri:

# UI,DK
source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
jp: 切断する
kr: 연결을 끊기
nl: Loskoppelen
pl: Rozłącz
pt: Desconectar
ro: Deconectat
ru: Отключить
se: koppla ifrån
tr: Bağlantıyı Kes

# UI,DL
source: Power
de: Elektrizität
es: Electricidad
fr: Électricité
jp: 電気
kr: 전기
nl: Elektriciteit
pl: Zasilanie
pt: Eletricidade
ro: electricitate
ru: электричество
se: elektricitet
tr: Elektrik

# UI,DLBZ
source: Low Battery
de: Unzureichende Stromversorgung
es: Batería Baja
fr: Batterie faible
jp: 電力が足りません
kr: 배터리 부족
nl: Niet genoeg vermogen
pl: Niski poziom baterii
pt: Bateria Fraca
ro: Nu este suficientă putere
ru: низкий заряд батареи
se: Inte tillräckligt med kraft
tr: Yetersiz Şarj

# UI,DLcheck
source: No power connection or insufficient power!
de: Kein Stromanschluss oder zu wenig Strom!
es: ¡Sin conexión de alimentación o alimentación insuficiente!
fr: Pas de connexion électrique ou puissance insuffisante !
jp: 電源が接続されていないか、電力が足りません！
kr: 전원이 연결되지 않았거나 전기가 부족합니다!
nl: Geen stroomaansluiting of bijna geen stroom!
pl: Brak podłączonego zasilania lub niewystarczająca moc!
pt: Nenhuma conexão de energia ou energia insuficiente!
ro: Fără conexiune la curent sau putere scăzută!
ru: Нет подключения к сети или недостаточная мощность!
se: Ingen strömanslutning eller låg effekt!
tr: Güç bağlantısı yok veya düşük güç!

# UI,DLFrom
source: Connect:
de: Verbinden:
es: Conectar:
fr: Connexion:
jp: 接続：
kr: 연결하다:
nl: Aansluiten:
pl: Połącz:
pt: Conectar:
ro: conectați:
ru: соединять:
se: Anslut:
tr: Bağla:

# UI,DLValue
source: Power:
de: Leistung:
es: Energía
fr: Pouvoir:
jp: 電力：
kr: 힘:
nl: Stroom:
pl: Pobór mocy:
pt: Poder:
ro: Putere:
ru: Заряд:
se: Kraft:
tr: Güç:

# UI,DQWJ
source: Current Player:
de: Aktuelle Spieler:
es: Jugador actual:
fr: Joueur actuel :
jp: 現在のプレーヤー：
kr: 현재 플레이어:
nl: Huidige speler:
pl: Obecny gracz:
pt: Jogador Atual:
ro: Jucator actual:
ru: Текущий игрок:
se: Nuvarande karaktär:
tr: Şu anki oyuncu:

# UI,Drink
source: Drink
de: Trinken
es: Beber
fr: Boisson
jp: 飲む
kr: 마시기
nl: Drinken
pl: Wypij
pt: Beber
ro: băutură
ru: пить
se: dryck
tr: İç

# UI,DrinkWater
source: Drink Water
de: Trinken
es: Beber Agua
fr: Bois de l'eau
jp: 水を飲む
kr: 물 마시기
pl: Pij wodę
pt: Beber Água
ro: Bea apă
ru: Пить воду
se: Drick vatten
tr: Su İç

# UI,Drop
source: Drop
de: Ablegen
es: Desechar
fr: Jeter
jp: 捨てる
kr: 버리기
nl: Weggooien
pl: Wyrzuć
pt: Mandar Fora
ro: arunca
ru: выбросить
se: kasta iväg
tr: At

# UI,DropItem
source: Dropped Items
de: Weggeworfene Gegenstände
es: Objetos Desechados
fr: Objets jetés
jp: 廃棄物
kr: 물건 버리기
nl: Afgedankte artikelen
pl: Wyrzuć przedmiot
pt: Itens Descartados
ro: obiecte aruncate
ru: выброшенные предметы
se: kasserade föremål
tr: Atılan Öğeler
