Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# UObjectToolTips,AnimNode_StateMachine:bSkipFirstUpdateTransition
source: When the state machine becomes relevant, it initializes into the Entry state. It then attempts to take any valid transitions to possibly end up in a different state within the same frame. - If true, the new state starts at full weight. - If false, a blend is created between the entry state and the new state. In either case, all visited state notifications (Begin/End) will be triggered.
es: Cuando la máquina de estados se vuelve relevante, se inicializa en el estado de Entrada. Luego intenta realizar cualquier transición válida para posiblemente terminar en un estado diferente en ese mismo frame. - si es verdadero, ese nuevo estado comienza con peso completo. - si es falso, se crea una mezcla entre el estado de entrada y ese nuevo estado. En cualquier caso, se activarán todas las notificaciones de Estado visitadas (Inicio/Fin).
jp: ステートマシンが関連性を持つようになると、Entryステートに初期化されます。 その後、有効な遷移を取ろうとし、同じフレーム内で異なるステートに終わる可能性があります。 - trueの場合、その新しいステートがフルウェイトで開始されます。 - falseの場合、エントリーステートとその新しいステートの間でブレンドが作成されます。 いずれの場合も、訪問したすべてのState通知（開始/終了）がトリガーされます。
kr: 상태 머신이 관련성을 가지게 되면, Entry 상태로 초기화됩니다. 그 이후 유효한 전환을 시도하여 같은 프레임 내에서 다른 상태로 이동할 수 있습니다. - true인 경우, 새로운 상태가 완전 가중치로 시작됩니다. - false인 경우, Entry 상태와 새로운 상태 간 블렌드가 생성됩니다. 어느 경우든 방문한 모든 상태 알림(Begin/End)이 트리거됩니다.
nl: Wanneer de toestandsmachine relevant wordt, wordt deze geïnitialiseerd in de entry-toestand. Daarna probeert het eventuele geldige overgangen te maken om mogelijk in een andere toestand terecht te komen in datzelfde frame. - indien waar, begint die nieuwe toestand met volledig gewicht. - indien onwaar, wordt een blend gecreëerd tussen de entry-toestand en die nieuwe toestand. In beide gevallen worden alle bezochte toestandmeldingen (Begin/Einde) geactiveerd.
pl: Kiedy maszyna stanów staje się istotna, jest inicjalizowana w stanie wejściowym. Następnie próbuje wykonać dowolne ważne przejścia, aby możliwie znaleźć się w innym stanie w tej samej klatce. - jeśli prawda, ten nowy stan zaczyna się z pełną wagą. - jeśli fałsz, tworzona jest mieszanka między stanem wejściowym a tym nowym stanem. W każdym przypadku wszystkie odwiedzone powiadomienia stanu (Rozpocznij/Zakończ) zostaną uruchomione.
pt: Quando a máquina de estados se torna relevante, ela é inicializada no estado de entrada. Em seguida, tenta realizar qualquer transição válida para possivelmente terminar em um estado diferente naquele mesmo quadro. - se verdadeiro, esse novo estado começa com peso total. - se falso, uma mistura é criada entre o estado de entrada e aquele novo estado. Em ambos os casos, todas as notificações de Estado visitadas (Início/Fim) serão acionadas.
ro: Când mașina de stări devine relevantă, este inițializată în starea Entry. Apoi încearcă să realizeze orice tranziții valide pentru a ajunge eventual într-o altă stare în același cadru. - Dacă este adevărat, acea stare nouă începe cu greutate completă. - Dacă este fals, se creează un amestec între starea Entry și acea stare nouă. În ambele cazuri, toate notificările de Stare vizitate (Început/Sfârșit) vor fi declanșate.
ru: Когда машина состояний становится релевантной, она инициализируется в состояние Entry. Затем она пытается предпринять любые допустимые переходы, чтобы потенциально оказаться в другом состоянии в тот же кадр. - если true, новое состояние начинается с полного веса. - если false, создается смешивание между состоянием Entry и новым состоянием. В любом случае все уведомления состояния (Begin/End), которые были посещены, будут сработаны.
se: När tillståndsmaskinen blir relevant initieras den i Entry-tillståndet. Den försöker sedan att ta alla giltiga övergångar för att möjligen hamna i ett annat tillstånd under samma bildruta. - om sant, börjar det nya tillståndet med full vikt. - om falskt, skapas en blandning mellan Entry-tillståndet och det nya tillståndet. I båda fallen utlöses alla besökta tillståndsnotifikationer (Start/Slut).
tr: Durum makinesi uygun hale geldiğinde, Entry durumuna başlatılır. O aynı karede farklı bir duruma sonlanabilecek geçişler yapmaya çalışır. - Eğer doğruysa, yeni durum tam ağırlık ile başlar. - Eğer yanlışsa, giriş durumu ile yeni durum arasında bir geçiş oluşturulur. Her iki durumda da tüm ziyaret edilen Durum bildirimleri (Başlangıç/Bitiş) tetiklenir.

# UObjectToolTips,AnimNode_StateMachine:bReinitializeOnBecomingRelevant
source: Reinitialize the state machine if it becomes relevant to the graph after not being ticked in previous frames.
es: Reinicializar la máquina de estados si nos hemos vuelto relevantes para el gráfico después de no estar marcados en el/los frame/s anterior/es
jp: 前のフレームで更新されなかった後にグラフに関連する状態になった場合、ステートマシンを再初期化します
kr: 이전 프레임에서 실행되지 않은 후 해당 그래프에서 관련된 상태가 되면 스테이트 머신을 재초기화합니다.
nl: Herinitialiseer de toestandsmachine als deze relevant is geworden voor het grafiek na niet aangesproken te zijn in de vorige frame(s)
pl: Zainicjalizuj maszynę stanów ponownie, jeśli stała się istotna dla grafu po nie byciu przepracowaną w poprzednich klatkach
pt: Reinicialize a máquina de estados se voltarmos a ser relevantes para o gráfico depois de não termos sido processados nos quadros anteriores
ro: Reinițializează mașina de stare dacă am devenit relevant pentru grafic după ce nu am fost procesat în cadrul/cadru anterior(e)
ru: Инициализируйте состояние машины, если оно стало актуальным для графа после пропуска кадров в предыдущем цикле обновления.
se: Initiera om tillståndsmaskinen om den har blivit relevant för grafen efter att inte ha tickats på föregående frame(s).
tr: Eğer önceki karelerde grafikte tiklenmemiş durumdaysak ve bize önem verilmişse durum makinesini yeniden başlat.

# UObjectToolTips,AnimNode_StateMachine:bCreateNotifyMetaData
source: Tag notifies with metadata such as the active state and mirroring state. Producing this data has a slight performance cost.
es: La etiqueta muestra con metadatos el estado activo y el estado de duplicación. Generar estos datos tiene un pequeño impacto en el rendimiento
jp: メタデータでアクティブな状態やミラーリング状態などの通知にタグ付けします。このデータを生成するとわずかなパフォーマンスコストが発生します。
kr: 활성화 상태와 미러링 상태와 같은 메타 데이터를 사용하여 Tag Notifies를 설정합니다. 이 데이터를 생성하면 약간의 성능 비용이 발생합니다.
nl: Tag Notifies met metadata zoals de actieve toestand en spiegelingstoestand. Het produceren van deze data heeft een lichte prestatiekost.
pl: Taguj powiadomienia metadanymi takimi jak aktywny stan i stan odbicia lustrzanego. Tworzenie tych danych ma niewielki koszt wydajnościowy.
pt: Notificações de tags com metadados como o estado ativo e o estado de espelhamento. Produzir esses dados tem um leve custo de desempenho.
ro: Etichetează Notificările cu meta date, cum ar fi starea activă și starea de oglindire. Producerea acestor date are un cost ușor de performanță.
ru: Тег уведомлений с метаданными, такими как активное состояние и состояние зеркалирования. Создание данных имеет незначительные затраты на производительность.
se: Tagga notifieringar med metadata, såsom aktivt tillstånd och speglingstillstånd. Att producera denna data medför en liten prestandakostnad.
tr: Aktif durum ve aynalama durumu gibi meta verilerle Bildirimleri etiketleyin. Bu veriyi üretmek hafif bir performans maliyeti taşır.

# UObjectToolTips,AnimNode_StateMachine:bAllowConduitEntryStates
source: Allows a conduit to be used as the entry state for this state machine. If a valid entry state cannot be found at runtime, this will generate a reference pose!
es: Permite utilizar un conducto como estado de entrada de esta máquina de estados. Si no se puede encontrar un estado de entrada válido en tiempo de ejecución, esto generará una pose de referencia.
jp: このステートマシンのエントリステートとしてコンデュイットを使用可能にします。 ランタイムで有効なエントリステートが見つからない場合、リファレンスポーズを生成します。
kr: 이 스테이트 머신의 진입 상태로 컨듀잇을 사용할 수 있도록 허용합니다. 런타임에 유효한 진입 상태를 찾을 수 없으면 참조 포즈를 생성합니다!
nl: Maakt het mogelijk een conduit te gebruiken als instaat van deze toestandsmachine. Als tijdens runtime geen geldige instaat wordt gevonden, wordt een referentiehouding gegenereerd!
pl: Pozwala na użycie konduitu jako stanu wejściowego dla tej maszyny stanów. Jeśli nie można znaleźć prawidłowego stanu wejściowego w czasie wykonania, zostanie wygenerowana pozowa referencyjna!
pt: Permite que um conduit seja usado como estado de entrada desta máquina de estados Se um estado de entrada válido não puder ser encontrado em tempo de execução, isso irá gerar uma pose de referência!
ro: Permite utilizarea unei conduite ca stare de intrare pentru această mașină de stare. Dacă o stare de intrare validă nu poate fi găsită în timpul execuției, va genera o poziție de referință!
ru: Позволяет использовать проводник в качестве начального состояния этой машины состояний. Если действительное начальное состояние не будет найдено во время выполнения, это создаст опорную позу!
se: Tillåter en conduit att användas som denna tillståndsmasks inledande tillstånd. Om ett giltigt inledningstillstånd inte kan hittas vid körning, genererar detta en referenspose!
tr: Bu durumu makinesinin giriş durumu olarak kullanmayı sağlar. Geçerli bir giriş durumu çalışma zamanında bulunamazsa referans duruşu oluşturur!

# ,A3EEE2ED4151882C6AADCC9C40E8CEE1
source: SKS Rifle
de: SKS Scharfschützengewehr
es: Rifle SKS
fr: SKS
jp: SKS スナイパーライフル
kr: SKS 소총
nl: SKS
pl: Karabin snajperski SKS
pt: Rifle SKS
ro: SKS
ru: Винтовка СКС
se: SKS
tr: SKS

# ,4362834A4E275D8A564F3388D39CBEFC
source: SVD Sniper Rifle
de: SVD Scharfschützengewehr
es: Fusil Franco. SVD
fr: SVD
jp: SVD スナイパーライフル
kr: SVD 저격 소총
nl: SVD
pl: Karabnin snajperski SVD
pt: Rifle Sniper SVD
ro: SVD
ru: СВД снайперская винтовка
se: SVD
tr: SVD

# ,15D9FC6D405518521E6F85AE7A97F9E9
source: Spiked Bat++
de: Baseballschläger mit Stahlnägeln
es: Lucille++
fr: Lucile++
jp: ルシール++
kr: 루실++
nl: Lucie++
pl: Kolczasty kij do baseballa++
pt: Lucille++
ro: Lucie++
ru: Люсиль++
se: Lucile++
tr: Lucie++

# ,154ED8D64C85BD6A6CC743B96F98EB2D
source: Defense
de: Verteidigungsstärke
es: Defensa
fr: Défense
jp: 防御
kr: 방어
nl: Verdediging
pl: Obrona
pt: Proteção
ro: Apărare
ru: Защита
se: Försvar
tr: Savunma

# ,19AC3E7F4171121FDAC351BEE6BAD32D
source: Load
de: Gewicht
es: Cargar
fr: Charger
jp: 運搬量
kr: 무게
nl: laden
pl: Udźwig
pt: Carregar
ro: sarcină
ru: Переносимый вес
se: Ladda
tr: Yükle

# ,6B154759470BA3F08F615E920930379E
source: Stamina Consumption
de: Sprint-Ausdauerverbrauch
es: Consumo de energia al correr
fr: Consommation d'endurance du sprint
jp: ダッシュスタミナ消費
kr: 달리기시 지구력 소모량
nl: Verbruik uithoudingsvermogen sprint
pl: Zużycie staminy podczas biegu
pt: Consumo de Resistencia ao Correr
ro: Consumul de rezistență la sprint
ru: Расход выносливости во время бега
se: Stamina åtgång när du Springer
tr: Hızlı Koşma Dayanıklılık Tüketimi

# ,7C2B47074356869105F236B2DA55D6B5
source: Fight to get experience
de: Kämpfe um Erfahrung zu sammeln
es: Experiencia obtenida al luchar
fr: Battez-vous pour gagner de l'expérience
jp: 経験を積むための戦い
kr: 전투시 경험치획득량증가
nl: strijd om ervaring op te doen
pl: Doświadczenie jest zdobywane w walce
pt: Luta para ganhar experiência
ro: lupta câștigă experiență
ru: Получаемый опыт от сражений
se: Slåss för att få erfarenhetspoäng
tr: Savaş Deneyimi Kazan

# ,43D1BDAC430C12636432F9B0A31832E9
source: Search Time
de: Suchzeit
es: Tiempo de Búsqueda
fr: Temps de recherche
jp: 探索時間
kr: 수색 시간
nl: zoek tijd
pl: Czas przeszukiwania
pt: Tempo de Pesquisa
ro: timpul de căutare
ru: Время поиска
se: Söktid
tr: Arama Süresi

# ,D6A16FE4487F8C9FE0DFA48D534C86ED
source: Value
de: Transaktionswert der Gegenpartei
es: Valor
fr: Valeur de transaction de la contrepartie
jp: 相手の取引額
kr: 상대방의 거래 가치
nl: tegenpartij transactiewaarde
pl: Wartość
pt: Valor da transação da contraparte
ro: valoarea tranzacției contrapartidei
ru: Стоимость торговли
se: Värde
tr: Karşı Taraf İşlem Değeri

# ,9E42FABC4D38C8662030F1806B8C2115
source: Health Limit
de: Lebensgrenze
es: Límite de Vida
fr: Limite de vie
jp: 生命力上限
kr: 최대 생명력
nl: levenslimiet
pl: Poziom życia
pt: Limite da vida
ro: limita de viata
ru: Макс. НР
se: Hälsogräns
tr: Sağlık Sınırı

# ,B4227B28456F62424876BF98D38BA59A
source: Inflexible Less healthy.
de: das Leben ist zerbrechlich
es: Frágil Vitalidad reducida
fr: La vie est fragile
jp: 命は儚い
kr: 연약한 신체
nl: het leven is kwetsbaar
pl: Życie jest kruche
pt: A vida é Frágil
ro: viata este fragila
ru: Малый запас НР
se: Skört
tr: Kırılgan Sağlık

# ,C0C0173B4DBC2AE07D74ABBAEF6ABAD0
source: Resilient
de: das Leben ist stark
es: Buena Vitalidad
fr: La vie est forte
jp: 命は強い
kr: 끈질긴 생명력
nl: Het leven is sterk
pl: Odporność
pt: A vida é forte
ro: Viața este puternică
ru: Много НР
se: Uthållig
tr: Sağlık Gücü

# ,81A960174CE991FE49649189E5DD74B2
source: Strength
de: Stärke
es: Fuerza
fr: Force
jp: 強さ
kr: 힘
nl: kracht
pl: Siła
pt: Força
ro: putere
ru: сила
se: Styrka
tr: Kuvvet

# ,5CB0A2B9434116D064FC0780EE57DE6A
source: Stamina Limit
de: Ausdauergrenze
es: Límite de Resistencia
fr: Limite d'endurance
jp: スタミナ上限
kr: 최대 지구력
nl: uithoudingsvermogen limiet
pl: Poziom wytrzymałości
pt: Limite de Resistência
ro: limita de rezistenta
ru: Макс. выносливости
se: Staminagräns
tr: Dayanıklılık Sınırı

# ,0C797E8E40ACBD720B57B4B33B461ADD
source: Dysentery Chance
de: Durchfallgefahr
es: Posibilidad de Gastroenteritis
fr: Risque d'intoxication
jp: 食中毒の可能性
kr: 말라리아에 감염될 확률
nl: Kans op malaria
pl: Szansa na zatrucie pokarmowe
pt: Chance de Malária
ro: sansa de malarie
ru: Шанс дизентерии
se: Risk för malaria
tr: Sıtma Olasılığı

# ,36F28AD24381348428BD9687A35CBC18
source: Weak Stomach Be careful what you eat.
de: Magenbeschwerden
es: Problemas Estomacales
fr: Problèmes d'estomac
jp: 胃のトラブル
kr: 위장 문제
nl: maag problemen
pl: Problemy żołądkowe
pt: Problemas de Estômago
ro: probleme cu stomacul
ru: Проблемы с желудком
se: Magbesvär
tr: Mide Sorunu

# ,E6E3B15A4925B249E7A292B862DF098A
source: Iron Stomach Not fresh? No problem.
de: Eiserner Magen
es: Estómago de Hierro
fr: Estomac de fer
jp: 鉄の胃袋
kr: 건강한 위장
nl: ijzeren maag
pl: Żelazny żołądek
pt: Estômago de Ferro
ro: stomac de fier
ru: Железный желудок
se: Järnmage
tr: Demir Mide

# ,017C13554A303CDB96F5DAA161E199F6
source: Get skill experience
de: Fertigkeitenerfahrung sammeln
es: Habilidad Aumentada
fr: Acquérir une expérience de compétence
jp: スキル経験値の獲得
kr: 학습 경험치 획득량
nl: Vaardigheidservaring leren
pl: Zwiększ poziom umiejętności
pt: Ganha experiência de habilidade
ro: dobândiți experiență de calificare
ru: Получаемый опыт в навыки
se: Öka färdighetspoäng
tr: Beceri Deneyimi Kazanmak

# ,AAA2E5BF445821D55EFBABA0AE1C6CA0
source: Speed
de: Geschwindigkeit
es: Velocidad
fr: Rapidité
jp: 速度
kr: 속도
nl: snelheid
pl: Prędkość
pt: Rapidez
ro: viteză
ru: скорость
se: fart
tr: Hız

# ,2C14ACB34FE7669CDF2565A4CD696264
source: Sun Hat
de: Sonnenhut
es: Visera
fr: Chapeau de soleil
jp: ハット
kr: 모자
nl: zonneklep
pl: Kapelusz przeciwsłoneczny
pt: Chapéu de sol
ro: parasolar
ru: Панамка
se: Solhatt
tr: Güneş Siperliği

# ,12821CAB41336D8F078E9D8B13F41986
source: It is often used to cut wood, but can be used for self-defense when needed.
de: Die Seite wird üblicherweise zum Schneiden von Holz verwendet, kann aber auch zur Selbstverteidigung eingesetzt werden.
es: Se utiliza principalmente para talar arboles o como arma cuando es necesario.
fr: Elle est souvent utilisée pour couper du bois, mais elle peut être utilisée pour l'autodéfense si nécessaire.
jp: 木を切るのによく使われ、必要に応じて護身用に使用できます。
kr: 나무를 자를 때 많이 사용되며, 필요할 때 호신용으로도 사용할 수 있습니다.
nl: Het wordt vaak gebruikt voor het zagen van hout en kan indien nodig worden gebruikt voor zelfverdediging.
pl: Służy do ścinania drzew, ale w razie potrzeby może służyć do obrony.
pt: É frequentemente usado para cortar madeira, ou como arma, quando necessário.
ro: Este adesea folosit pentru tăierea lemnului și poate fi folosit pentru autoapărare atunci când este necesar.
ru: Используют для рубки дерева и самообороны
se: Den används ofta för att hugga ved och kan även användas för självförsvar vid behov.
tr: Genellikle odun kesmek için kullanılır ve gerektiğinde nefsi müdafaa için kullanılabilir.

# ,FDFB37EE4EA31FD0DB911BA2FB09B348
source: Axe
de: Axt
es: Hacha
fr: Hache
jp: 斧
kr: 도끼
nl: bijl
pl: Topór
pt: Machado
ro: topor
ru: топор
se: Yxa
tr: Balta

# ,D7A2064F4AEAF050DCC8059F653C95E0
source: Common Wood
de: Gewöhnliches Holz
es: Madera Común
fr: Bois ordinaire
jp: 普通の木材
kr: 일반 나무
nl: gewoon hout
pl: Zwykłe drewno
pt: Madeira Comum
ro: lemn comun
ru: обычная древесина
se: Vanligt trä
tr: Ortak Ahşap

# ,CA0037B449D92CACAD7CF89A6327A14B
source: Fruit Stew
de: Schmackhafter Früchteeintopf
es: Compota (Gourmet)
fr: Délicieuse compote de fruits
jp: 美味しいフルーツシチュー
kr: 맛있는 과일 조림
nl: Heerlijk Gestoofd Fruit
pl: Pyszna potrawka owocowa
pt: Deliciosa Fruta Cozida
ro: Fructe delicioase înăbușite
ru: Вкусный компот
se: Fruktsallad
tr: Lezzetli Haşlanmış Meyve

# ,53D622B84E8BEF01604E3CB6B4003A5E
source: Dried Vegetables
de: Getrocknetes Gemüse
es: Verduras Deshidratadas
fr: Légumes secs
jp: 乾燥野菜
kr: 말린 야채
nl: gedroogde groenten
pl: Suszone warzywa
pt: Legumes Desidratados
ro: legume uscate
ru: сушеные овощи
se: Torkade grönsaker
tr: Kurutulmuş Sebzeler

# ,C4521E8D4385E37EFF5F1CB5B7252E04
source: Herbal Tea
de: Kräutertee
es: Té de Hierbas
fr: Thé aux herbes
jp: ハーブティー
kr: 초본 차
nl: kruidenthee
pl: Napar z ziół
pt: Chá de Ervas
ro: ceai de plante
ru: травяной чай
se: Örtte
tr: Bitki Çayı

# ,6218189848D827944348CA9BD6A0DCC1
source: Food
de: Nahrung
es: Pienso
fr: Nourriture
jp: 食べ物
kr: 음식
nl: voedsel
pl: Jedzenie
pt: Comida
ro: alimente
ru: Еда
se: Mat
tr: Gıda

# ,7EF400A4456E0B693545D1A412DF808F
source: Mushroom
de: Shiitake-Pilz
es: Champiñon
fr: Champignon
jp: キノコ
kr: 버섯
nl: paddestoel
pl: Grzyb
pt: Cogumelo
ro: ciupercă
ru: Грибы
se: Svamp
tr: Mantar

# ,1E15A74C4CFCF57B6BF8899EB8A30A50
source: Wool
de: Wolle
es: Lana
fr: Laine
jp: 羊毛
kr: 양모
nl: wol
pl: Wełna
pt: Lã
ro: lână
ru: Шерсть
se: Ull
tr: Yün

# ,A864B95242482D27A6DDEF880B9B3BA4
source: Common wood can be used in building or making tools.
de: Gewöhnliches Holz, kann für den Bau und die Herstellung von Werkzeugen verwendet werden.
es: La madera común se puede usar en la construcción o creación de herramientas.
fr: Le bois ordinaire peut être utilisé pour la construction, la fabrication d'outils.
jp: 通常の木材は、建設、ツールの作成に使用できます。
kr: 일반 목재는 건설, 도구 제작에 사용할 수 있습니다.
nl: Gewoon hout kan worden gebruikt in de bouw of het maken van gereedschappen.
pl: Zwykłe drewno można wykorzystać do budowy lub wyrobu narzędzi.
pt: A madeira comum pode ser usada para construção e fabricação de ferramentas.
ro: Lemnul obișnuit poate fi folosit în construcții, fabricarea de unelte.
ru: Обыкновенную древесину можно использовать для строительства, изготовления инструментов.
se: Vanligt trä kan användas i konstruktion eller tillverkning av verktyg.
tr: Sıradan ahşap, inşaat ve alet yapımında kullanılabilir.

# ,FA70B13B4DC374C2E2E8DF98E278B131
source: Common Wood
de: Gewöhnliches Holz
es: Madera Común
fr: Bois ordinaire
jp: 普通の木材
kr: 일반 나무
nl: gewoon hout
pl: Zwykłe drewno
pt: Madeira Comum
ro: lemn comun
ru: обычная древесина
se: Vanligt trä
tr: Ortak Ahşap

# ,6B6E2B914267363D168051958D0E1DF6
source: Primarily used for cutting down trees, and can also be used for self-defense when needed.
de: Sie wird hauptsächlich zum Fällen von Bäumen verwendet, kann aber bei Bedarf auch zur Selbstverteidigung eingesetzt werden.
es: Se utiliza principalmente para talar árboles o como arma cuando es necesario.
fr: Elle est principalement utilisée pour abattre des arbres, mais peut également être utilisée pour l'autodéfense si nécessaire.
jp: 主に樹木の伐採に使用され、必要に応じて自己防衛にも使用できます。
kr: 주로 나무를 베는 데 사용되며, 필요한 경우 호신용으로도 사용할 수 있습니다.
nl: Het wordt voornamelijk gebruikt voor het kappen van bomen en kan indien nodig ook worden gebruikt voor zelfverdediging.
pl: Służy głównie do ścinania drzew, ale w razie potrzeby może być również używany do obrony.
pt: É usado principalmente para cortar árvores, ou como arma, quando necessário.
ro: Este folosit în principal pentru tăierea copacilor și poate fi folosit și pentru autoapărare atunci când este necesar.
ru: Используется для вырубки деревьев, а также может использоваться для самообороны
se: Den används främst för att fälla träd och kan även användas för självförsvar vid behov.
tr: Ağırlıklı olarak ağaç kesmek için kullanılır ve gerektiğinde nefsi müdafaa için de kullanılabilir.

# ,3906A0864857BE406694849A0851429D
source: It is mainly used to break stones, and can also be used for self-defense when needed.
de: Sie wird hauptsächlich zum Abbau von Felsen und Erzen verwendet, kann aber bei Bedarf auch zur Selbstverteidigung eingesetzt werden.
es: Se utiliza principalmente para minar piedras o como arma cuando es necesario.
fr: Elle est principalement utilisée pour casser des pierres, mais elle peut également être utilisée pour l'autodéfense si nécessaire.
jp: 主に石を割るために使用され、必要に応じて自己防衛にも使用できます。
kr: 주로 돌을 부수는 데 사용되며, 필요한 경우 호신용으로도 사용할 수 있습니다.
nl: Het wordt voornamelijk gebruikt om stenen te hakken en kan indien nodig ook worden gebruikt voor zelfverdediging.
pl: Służy do rozbijania kamieni i rudy, ale w razie potrzeby może być używany do obrony.
pt: É usado principalmente para partir pedras, ou como arma, quando necessário.
ro: Este folosit în principal pentru spargerea pietrelor și poate fi folosit și pentru autoapărare atunci când este necesar.
ru: Используется для разбивания камней и самообороны
se: Den används främst för att bryta sten och kan även användas för självförsvar vid behov.
tr: Ağırlıklı olarak taş kırmak için kullanılır ve gerektiğinde nefsi müdafaa için de kullanılabilir.

# ,330C2123417837492F10DB97418C4923
source: Stone can be used for building and making tools.
de: Stein kann zum Bauen und Herstellen von Werkzeugen verwendet werden.
es: La piedra común se puede utilizar en la construcción o creación de herramientas.
fr: La pierre peut être utilisée pour la construction et la fabrication d'outils.
jp: 通常の石は、道具の構築や作成に使用できます。
kr: 일반 돌은 건축, 도구 제작에 사용할 수 있습니다.
nl: Gewone steen kan worden gebruikt voor het bouwen en maken van gereedschappen.
pl: Kamień może być użyty do budowy i wyrobu narzędzi.
pt: A pedra comum pode ser usada em construções e fazer ferramentas.
ro: Piatra obișnuită poate fi folosită pentru construirea și fabricarea de unelte.
ru: Обыкновенный камень можно использовать для строительства и изготовления инструментов.
se: Vanlig sten kan användas till byggen och tillverka verktyg.
tr: Sıradan taş, inşaat ve alet yapımında kullanılabilir.

# ,A40DC20449F773A942EBF6AA0B8E95F6
source: Stone
de: Stein
es: Piedra
fr: Pierre
jp: 石
kr: 돌
nl: Steen
pl: Kamień
pt: Pedra
ro: Piatră
ru: Камень
se: Sten
tr: Taş

# ,2ABFDD2D4693426742BDACAE5D72DACC
source: M4 Assault Rifle
de: M4 Sturmgewehr
es: Rifle M4
fr: Fusil M4
jp: M4 アサルトライフル
kr: M4 소총
nl: M4 geweer
pl: Karabin M4
pt: Rifle de Assalto M4A1
ro: pușcă M4
ru: Штурмовая винтовка М4
se: M4 Automatkarbin
tr: M4 Tüfeği

# ,892DE0C84B6887D6EFA69E8C79F48754
source: 18C Pistol
de: 18C Pistole
es: Pistola 18C
fr: Pistolet G18
jp: G18 ピストル
kr: 18C 권총
nl: G18 pistool
pl: Pistolet G18
pt: Glock 18
ro: Pistol G18
ru: Пистолет G18
se: 18C Automatpistol
tr: G18 Tabanca

# ,0F76833445170B88C4F8CD8F4B1A28D2
source: R870 Shotgun
de: R870 Schrotflinte
es: Escopeta 870AC
fr: Fusil à pompe 870AC
jp: 870AC ショットガン
kr: 870AC 산탄총
nl: 870AC jachtgeweer
pl: Strzelba 870AC
pt: Espingarda 870AC
ro: pușcă 870AC
ru: R870 дробовик
se: 870AC Hagelgevär
tr: 870AC Av Tüfeği

# ,590B39C941F02271DB34EF8E862671DA
source: MP SMG
de: MP7 SMG
es: Subfusil MP
fr: Pistolet mitrailleur MP7A1
jp: MP7A1 サブマシンガン
kr: MP7 기관단총
nl: MP7A1 machinepistool
pl: Pistolet maszynowy MP7A1
pt: Submetralhadora MP7A1
ro: Pistol-mitralieră MP7A1
ru: Пистолет-пулемет MP7
se: MP7 KSP
tr: MP7A1 Hafif Makineli Tüfek
