Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,18EE56854205FEBF5DF9B3800AA0510F
source: That’s my stuff! Those bastards… See that small group of bandits? They’re tearing those cars apart like savages. They’re smashing the windows with rocks and even sawing off perfectly good exhaust pipes and tossing them on the ground. It’s a complete waste! This kind of ‘amateur dismantling’ has to stop right now. Do me a favour and go take out 3 bandits. Drive them off, or turn them into part of the scrap.
es: ¡Esos coches son míos! Esos cabrones... ¿Ven a esa panda de matones? Están desmantelando esos coches como salvajes. Rompen ventanas a pedradas, incluso cortan los tubos de escape que sirven y los tiran al suelo. ¡Es un completo desperdicio! Este "desmantelamiento amateur" debe parar de inmediato. Hazme un favor, ve y mata a tres de esos matones. Ahuyéntalos, o al menos conviértelos en chatarra.
jp: あれは俺の車だ！あの野郎ども…あのチンピラどもが見えるか？野蛮なほど車を解体している。石を投げつけて窓を割り、使える排気管まで切断して地面に投げ捨てている。全くの無駄遣いだ！こんな「素人っぽい解体」は今すぐに止めろ。頼むから、あのチンピラ3人を殺してくれ。追い払うか、せめて鉄くずに変えてくれ。
kr: 저 차들은 내 차들이야! 저 망할 놈들…저 깡패 무리 좀 봐. 야만인처럼 차를 부수고 있잖아. 돌멩이로 창문을 깨부수고, 쓸만한 배기관까지 잘라서 바닥에 내던지고 있어. 완전 낭비잖아! 이런 '아마추어식 해체'는 당장 멈춰야 해. 부탁인데, 가서 저 깡패들 세 명만 죽여. 차로 쫓아내거나, 최소한 고철로 만들어 버리라고.
nl: Dat is mijn waar! Die klootzakken… Zie je dat handjevol bandieten daar? Ze zijn die auto’s aan het slopen als een stel barbaren. Ze slaan de ruiten in met stenen en zagen zelfs bruikbare uitlaatpijpen af om ze op de grond te gooien. Dit is pure verspilling! Aan dit soort ‘amateurdemontage’ moet onmiddellijk een einde komen. Doe me een plezier en maak 3 bandieten af. Jaag ze weg, of zorg dat ze zelf onderdeel van het schroot worden.
pl: To mój towar! Ci dranie... Widzisz tamtą grupkę bandytów? Rozbierają te samochody jak dzikusy. Rozbijają szyby kamieniami, a nawet odcinają sprawne rury wydechowe i rzucają je na ziemię. To czyste marnotrawstwo! Ten „amatorski demontaż” musi się natychmiast skończyć. Zrób mi przysługę, idź i zabij 3 bandytów. Przepędź ich albo spraw, by stali się częścią złomu.
pt: Isso é meu! Aqueles desgraçados... viu aquele pequeno grupo de bandidos? Eles estão desmontando alguns carros como selvagens. Estão quebrando vidros com pedras e até cortando escapamentos úteis e jogando no chão. Isso é um desperdício absurdo! Esse tipo de 'desmontagem amadora' precisa parar imediatamente. Faça um favor, vá lá e elimine 3 desses bandidos. Expulse-os ou transforme-os em parte do ferro-velho.
ru: Это мой товар! Эти ублюдки... Видишь ту кучку бандитов? Они разбирают несколько автомобилей, как варвары. Они разбивают стекла камнями и даже отпиливают пригодные выхлопные трубы, просто бросая их на землю. Это просто варварство! Такое 'любительское разборка' нужно немедленно прекратить. Сделай мне одолжение, убей 3 бандитов. Прогони их или сделай их частью металлолома.
tr: Bu benim malım! O pislikler... Şu bir avuç haydutu gördün mü? Arabaları barbarlar gibi parçalıyorlar. Camları taşla kırıyorlar, hatta kullanılabilir egzoz borularını kesip yere atıyorlar. Bu tam bir israf! Bu 'amatör söküm' hemen durdurulmalı. Bana bir iyilik yap, git 3 haydutu öldür. Onları kov ya da hurda yığınına çevir.

# ,8CD0D8AB437BA21A0A3993BEDB8FFBBA
source: Li Na has tracked down the source of the nearby bandit activity. They are camped in an abandoned encampment, hoarding a large amount of stolen supplies. If this lair is wiped out, the nearby roads will be safe for a while. (Hint: Camps are usually guarded by sentries; it’s recommended to deal with elevated targets first.)
es: Li Na ha localizado el origen de la actividad de los bandidos de la zona. Están atrincherados en un campamento abandonado, donde acumulan grandes cantidades de botín robado. Si destruyes ese nido, las carreteras cercanas estarán tranquilas durante un tiempo. (Consejo: los campamentos suelen tener centinelas; se recomienda eliminar primero a los objetivos en altura).
jp: 李娜はこの近辺で活動している強盗たちの根城を突き止めた。やつらは廃棄されたキャンプに陣取り、大量の略奪品を溜め込んでいる。このアジトを叩き潰しさえすれば、しばらくの間は近くの道路も平穏になるだろう。（ヒント：キャンプにはたいてい見張りがいる。高所の敵から優先して片付けることを勧める）
kr: 리나는 이 지역에서 산적들이 활동하는 근원지를 추적해냈다. 그들은 버려진 캠프에 주둔하며 약탈한 물자를 대량으로 비축하고 있었다. 이 은신처를 소탕하면 인근 고속도로에 당분간 평화가 찾아올 것이다. (팁: 캠프는 보통 보초병이 지키고 있으므로, 높은 지대에 있는 목표물을 우선적으로 공격하는 것이 좋다.)
nl: Li Na heeft de bron van de activiteiten van de rovers in de buurt opgespoord. Ze hebben zich verschanst in een verlaten kamp en hebben daar een grote hoeveelheid buit opgeslagen. Als dit hol wordt uitgeschakeld, zullen de wegen in de buurt een tijdlang veilig zijn. (Tip: kampen hebben meestal wachters; het is aan te raden om eerst doelen op hoogte uit te schakelen.)
pl: Li Na namierzyła źródło aktywności bandytów w okolicy. Obozują w opuszczonym obozowisku, gdzie zgromadzili dużą ilość zrabowanych dóbr. Jeśli zniszczysz ich bazę, drogi w okolicy będą spokojniejsze przez jakiś czas. (Wskazówka: obozy zazwyczaj mają strażników, zaleca się najpierw zająć się celami na wysokości).
pt: Li Na rastreou a origem das atividades dos bandidos nas proximidades. Eles estão acampados em um local abandonado, acumulando uma grande quantidade de suprimentos saqueados. Se você eliminar este esconderijo, as estradas próximas ficarão seguras por um tempo. (Dica: os acampamentos geralmente têm sentinelas; é recomendável priorizar os alvos em posições elevadas).
ru: Ли На отследила источник активности местных разбойников. Они расположились в заброшенном лагере, где хранят множество награбленных ресурсов. Если уничтожить это логово, дороги в округе станут безопаснее на некоторое время. (Подсказка: лагерь обычно охраняется дозорными, рекомендуется сначала устранить цели на высоте.)
tr: Li Na, bu civardaki haydutların faaliyet merkezini izledi. Terk edilmiş bir kampta konuşlanmışlar ve çok sayıda yağmalanmış malzeme depolamışlar. Bu yuvayı yok edersen, çevredeki yollar bir süreliğine huzura kavuşur. (İpucu: Kamplarda genellikle gözcüler bulunur, yüksek noktalardaki hedefleri öncelikli olarak etkisiz hale getirmen önerilir.)

# ,477E797943F69D53C0AAE8BB275893AF
source: Eliminate the root of the problem: raid the camp
es: Erradicar de raíz: asalto al campamento
jp: 問題の根本原因を排除する：キャンプを襲撃する
kr: 문제의 근원을 제거하라: 진영을 급습하라
nl: Uitroeien tot de laatste: Overval het kamp
pl: Zniszczenie u podstaw: atak na obóz
pt: Erradicação: Ataque ao acampamento
ru: Искоренение: рейд на лагерь
tr: Kökten çözüm: Kamp baskını

# ,CE86679F408352AE13B19E9F29E4B4E3
source: Those guys we killed on the road? That's just the tip of the iceberg. As long as this camp exists, they'll keep crawling out like cockroaches. I tracked their tire tracks and found them hiding in this abandoned outpost. I heard they built a fence there and hid all the loot in the main building. I don't just want them dead; I want them completely wiped out. Go to this camp and eliminate the main force. By the way, if you find anything good inside, it's all yours. I just want these guys to disappear from the map.
es: ¿Esos tipos que matamos en el camino? Eso es solo la punta del iceberg. Mientras este campamento exista, seguirán arrastrándose como cucarachas. Seguí las huellas de sus neumáticos y los encontré escondidos en este puesto abandonado. Oí que construyeron una valla allí y escondieron todo el botín en el edificio principal. No solo los quiero muertos; los quiero completamente aniquilados. Vayan a este campamento y eliminen al grupo principal. Por cierto, si encuentran algo bueno dentro, será todo suyo. Solo quiero que estos tipos desaparezcan del mapa.
jp: この前、道中で片付けた連中がいただろう？ あれはほんの氷山の一角だ。あのキャンプがある限り、あいつらはゴキブリみたいに次から次へと湧いてくる。車のタイヤ痕を追っていったら、やつらがこの廃棄された拠点に潜んでいるのを突き止めた。どうやらそこにフェンスを張り巡らせて、奪った戦利品のほとんどを本館に隠しているらしい。俺が欲しいのは、やつらの死だけじゃない。完全に消し去りたいんだ。あのキャンプに行って、中にいる主力を片付けろ。ついでに、中で何かいい物を見つけたら全部あんたのものだ。俺が望むのは、あの連中が地図から消えることだけだ。
kr: 길에서 우리가 죽인 놈들은 빙산의 일각일 뿐이야. 이 캠프가 있는 한, 놈들은 바퀴벌레처럼 계속 기어 나올 거야. 타이어 자국을 추적해서 이 버려진 전초기지에 숨어 있는 걸 발견했어. 거기에 울타리를 치고 본관에 전리품을 숨겨놨다고 하더군. 난 놈들을 죽이는 것만으로는 부족해. 완전히 소탕해야 해. 이 캠프로 가서 주력 부대를 제거해. 참, 안에 좋은 게 있으면 전부 네 거야. 그냥 이 놈들을 지도에서 없애버리기만 하면 돼.
nl: Die gasten die we op de weg hebben gedood? Dat is nog maar het topje van de ijsberg. Zolang dit kamp bestaat, blijven ze eruit kruipen als kakkerlakken. Ik heb hun bandensporen gevolgd en ze gevonden in deze verlaten buitenpost. Ik hoorde dat ze daar een hek hebben gebouwd en alle buit in het hoofdgebouw hebben verstopt. Ik wil ze niet alleen dood hebben; ik wil ze volledig uitroeien. Ga naar dit kamp en schakel de hoofdmacht uit. Trouwens, als je iets waardevols vindt, is het helemaal van jou. Ik wil gewoon dat deze gasten van de kaart verdwijnen.
pl: Ci, których wcześniej zabiliśmy na drodze? To tylko wierzchołek góry lodowej. Dopóki ten obóz istnieje, będą się pojawiać jak karaluchy. Śledziłem ślady ich pojazdów i odkryłem, że ukrywają się w opuszczonym forcie. Słyszałem, że zbudowali tam ogrodzenie i ukryli wszystkie skradzione rzeczy w głównym budynku. Nie tylko chcę, żeby zginęli – chcę, żeby całkowicie zniknęli. Udaj się do tego obozu i wyeliminuj ich główne siły. A tak przy okazji, jeśli znajdziesz tam coś wartościowego, jest twoje. Chcę tylko, żeby ta banda zniknęła z mapy.
pt: Aqueles que matamos na estrada antes? Isso foi só a ponta do iceberg. Enquanto este acampamento existir, eles continuarão surgindo como baratas. Segui os rastros dos pneus deles e descobri que estão escondidos em uma base abandonada. Ouvi dizer que construíram cercas lá e esconderam os saques no prédio principal. Não quero apenas que eles morram; quero que desapareçam completamente. Vá até esse acampamento e elimine as forças principais. A propósito, se encontrar algo valioso lá dentro, é seu. Só quero que esse grupo desapareça do mapa.
ru: Те, кого мы убили на дороге? Это была лишь верхушка айсберга. Пока этот лагерь существует, они будут появляться снова и снова, как тараканы. Я отследил следы их шин и обнаружил, что они прячутся в этом заброшенном укреплении. Говорят, они построили там забор и спрятали все награбленное в главном здании. Я хочу не только их смерти, я хочу, чтобы они полностью исчезли. Отправляйся в этот лагерь и уничтожь их основные силы. Кстати, если найдешь там что-то ценное, можешь оставить себе. Мне нужно, чтобы эти люди исчезли с карты.
tr: Yolda öldürdüğümüz o birkaç kişi mi? Bu sadece buzdağının görünen kısmı. Bu kamp burada olduğu sürece, hamamböcekleri gibi sürekli çıkacaklar. Lastik izlerini takip ettim ve bu terk edilmiş üsse saklandıklarını buldum. Duyduğuma göre orada bir çit inşa etmişler ve çaldıkları değerli şeyleri ana binada saklıyorlar. Onların sadece ölmesini istemiyorum, tamamen yok olmalarını istiyorum. Bu kampa git, içindeki ana gücü temizle. Bu arada, içeride bulduğun her şey senin. Ben sadece bu grubun haritadan silinmesini istiyorum.

# ,A939B73B42616840591CB89668B554FC
source: Li Na plans to open a long-distance trade route to the northern city, but the current density of bandits turns any business plan into suicide. She has issued a region-wide ‘purge order’, calling for a drastic reduction of the bandit population in this area.
es: Li Na planea abrir una ruta de comercio de larga distancia hacia la ciudad del norte, pero la densidad actual de bandidos convierte cualquier plan comercial en un suicidio. Ha publicado una “orden de limpieza” sin restricción de zona, exigiendo reducir drásticamente la población de bandidos del área.
jp: リナは北方の都市へと通じる長距離交易路を開く計画を立てているが、現在の山賊の密度では、どんな商業計画も自殺行為になってしまう。彼女は場所を問わない「掃討令」を出し、この地域の山賊の数を大幅に減らすよう求めている。
kr: 리나는 북쪽 도시들과 연결되는 장거리 무역로를 개척할 계획이었지만, 현재 도적떼가 너무 많아 어떤 사업 계획도 무모한 짓이었다. 그녀는 구체적인 위치는 명시하지 않은 채 해당 지역의 도적 수를 대폭 줄일 것을 요구하는 "소탕 명령"을 내렸다.
nl: Li Na plant een langeafstandshandelsroute naar de noordelijke stad, maar de huidige bandietendichtheid maakt elk zakelijk plan tot zelfmoord. Ze heeft een locatie-onafhankelijke ‘zuiveringsopdracht’ uitgevaardigd: de bandietenpopulatie in het gebied moet drastisch worden teruggebracht.
pl: Li Na planuje otworzyć dalekobieżną linię handlową do północnego miasta, ale obecna gęstość bandytów sprawia, że każdy plan handlowy to samobójstwo. Ogłosiła 'rozkaz czyszczenia', aby znacznie zmniejszyć populację bandytów w tym rejonie.
pt: Li Na planeja abrir uma rota comercial de longa distância para a cidade ao norte, mas a densidade atual de bandidos torna qualquer plano comercial um suicídio. Ela emitiu uma 'ordem de limpeza' sem localização específica, exigindo uma redução significativa na população de bandidos da área.
ru: Ли На планирует открыть дальнюю торговую линию в северный город, но высокая плотность бандитов делает любые коммерческие планы самоубийственными. Она выпустила приказ о зачистке, требующий значительного сокращения численности бандитов в этом районе.
tr: Li Na, kuzeydeki şehre bir uzun mesafe ticaret hattı açmayı planlıyor, ancak mevcut haydut yoğunluğu herhangi bir ticaret planını intihara dönüştürüyor. Bölgedeki haydut nüfusunu büyük ölçüde azaltmak için sınırsız bir 'temizlik emri' yayınladı.

# ,6E4A18BD4E3B7C0FFE8BF4A69F5C8113
source: Area sweep: Kill list
es: Limpieza de zona: lista de caza
jp: エリア掃討：討伐リスト
kr: 구역 소탕: 사냥 대상 목록
nl: Gebiedszuivering: Jachtlijst
pl: Oczyszczenie obszaru: Lista celów do upolowania
pt: Limpeza de Área: Lista de Caça
ru: Очищение зоны: список целей
tr: Bölge Temizliği: Av Listesi

# ,433CDBF54A9FACC88591C7AE4642104C
source: Look at this… robbery, extortion, roadblocks. This week’s ‘loss rate’ has exceeded my tolerance limit. Blowing up one or two camps won’t do big business here. We need to solve the problem statistically—we need to reduce the population density. I don’t care if they’re in the woods, in camps, or wandering the roads. I’m sending you a kill list with no location restrictions. I want you to take down 60 bandits. That’s right, 60. I want every robber in this wasteland to think twice before they try to rob you, the Grim Reaper. Go, clean this land. When you’ve met your quota, come back to me, and I’ll bring out my most treasured possession.
es: Mira esto... robo, extorsión, bloqueos. El índice de pérdidas de esta semana ha superado mi límite de tolerancia. Volar uno o dos campamentos no será un gran negocio aquí. Necesitamos resolver el problema estadísticamente: necesitamos reducir la densidad de población. No me importa si están en el bosque, en campamentos o vagando por los caminos. Te envío una lista de asesinatos sin restricciones de ubicación. Quiero que acabes con 60 bandidos. Exacto, 60. Quiero que todos los ladrones de este páramo se lo piensen dos veces antes de intentar robarte, la Parca. Ve y limpia esta tierra. Cuando hayas cumplido con tu cuota, regresa conmigo y te traeré mi posesión más preciada.
jp: 見ろよ…強盗、恐喝、検問。今週の「損失率」は私の許容範囲を超えている。キャンプを一つ二つ爆破したくらいでは、ここでは大したことはない。統計的に問題を解決しなければならない。人口密度を下げる必要がある。森の中だろうが、キャンプだろうが、街道を徘徊している者だろうが、関係ない。場所の制限なしの殺害リストを送る。盗賊を60人倒してほしい。そう、60人だ。この荒野の盗賊どもには、死神であるあなたから盗もうとする前に、もう一度よく考えてもらいたい。さあ、この地をきれいにしろ。ノルマを達成したら、私のところに戻ってきてくれ。そうすれば、私の最も大切な宝物を持ってくる。
kr: 이것 좀 봐… 강도, 갈취, 검문소. 이번 주 ‘손실률’은 내 허용 한계를 넘어섰어. 캠프 한두 군데 폭파한다고 해서 큰 문제가 해결되는 건 아니야. 통계적으로 문제를 해결해야 해. 인구 밀도를 낮춰야 한다고. 숲 속에 있든, 캠프에 있든, 길을 배회하든 상관없어. 위치 제한 없는 처치 목록을 보내줄게. 도적 60명을 처치해. 맞아, 60명이야. 이 황무지의 모든 강도들이 너, 저승사자를 털기 전에 두 번 생각하게 만들어야 해. 가서 이 땅을 정화해. 할당량을 채우면 내게 돌아와. 그러면 내가 가장 아끼는 보물을 꺼내 보이겠다.
nl: Kijk eens... berovingen, afpersing, wegversperringen. Het 'verliespercentage' van deze week heeft mijn tolerantiegrens overschreden. Het opblazen van een of twee kampen zal hier niet veel opleveren. We moeten het probleem statistisch aanpakken – we moeten de bevolkingsdichtheid verlagen. Het maakt me niet uit of ze zich in de bossen, in kampen of op de wegen bevinden. Ik stuur je een dodenlijst zonder locatiebeperkingen. Ik wil dat je 60 bandieten uitschakelt. Jazeker, 60. Ik wil dat elke rover in deze woestenij wel twee keer nadenkt voordat hij jou, de Dood, probeert te beroven. Ga, maak dit land schoon. Als je je quotum hebt gehaald, kom dan terug naar me, en dan haal ik mijn meest waardevolle bezit tevoorschijn.
pl: Spójrz na to... rabunki, wymuszenia, blokady na drodze. 'Wskaźnik strat' w tym tygodniu przekroczył moje granice tolerancji. Aby prowadzić tu wielki biznes, nie wystarczy wysadzić jeden czy dwa obozy. Musimy rozwiązać problem statystycznie – musimy zmniejszyć gęstość zaludnienia. Nie obchodzi mnie, czy są w lesie, obozie czy włóczą się po drodze. Dam ci listę celów do polowania bez ograniczeń lokalizacji. Chcę, żebyś zabił 60 bandytów. Tak, 60. Chcę, żeby każdy bandyta na tych pustkowiach zastanowił się dwa razy, zanim zdecyduje się na rabunek, bo może spotkać ciebie – anioła śmierci. Idź, oczyść tę ziemię. Kiedy osiągniesz cel, wróć do mnie, a ja wyciągnę swoje najcenniejsze skarby.
pt: Olhe para isso... roubos, extorsões, bloqueios de estrada. A 'taxa de perdas' desta semana já ultrapassou meu limite de paciência. Para fazer negócios grandes aqui, explodir um ou dois acampamentos não é suficiente. Precisamos resolver o problema estatisticamente — precisamos reduzir a densidade populacional. Não me importa se eles estão na floresta, no acampamento ou vagando pela estrada. Vou te dar uma lista de caça sem restrição de local. Quero que você elimine 60 bandidos. Isso mesmo, 60. Quero que cada bandido nesta terra devastada pense duas vezes antes de roubar, temendo encontrar você, o ceifador. Vá, limpe esta terra. Quando você atingir a meta, volte para mim e eu te darei meu tesouro mais precioso.
ru: Посмотри на это... грабежи, вымогательства, блокпосты. Уровень «потерь» за эту неделю превысил мой предел терпения. Чтобы вести здесь крупный бизнес, недостаточно уничтожить один-два лагеря. Нам нужно решить проблему статистически — нам нужно снизить плотность населения. Мне всё равно, где они находятся: в лесу, в лагере или на дороге. Я дам тебе список целей для охоты без ограничений по местоположению. Убей 60 бандитов. Да, 60. Я хочу, чтобы каждый разбойник на этой пустоши, прежде чем грабить, подумал, не встретит ли он тебя, смерть. Вперёд, очисти эту землю. Когда ты выполнишь задание, возвращайся ко мне, и я дам тебе свои сокровища.
tr: Şuna bir bak... Soygun, gasp, yol kesme. Bu haftaki 'kayıp oranı' sabrımı aştı. Burada büyük işler yapmak istiyorsak, bir iki kampı havaya uçurmak yetmez. İstatistiksel olarak bir çözüm bulmamız lazım - nüfus yoğunluğunu azaltmamız gerekiyor. Onların ormanda, kampta ya da yolda olmaları umurumda değil. Sana bir av listesi göndereceğim, yer sınırlaması yok. 60 haydutu öldürmeni istiyorum. Evet, 60. Bu kıyamet sonrası dünyadaki her haydut, soygun yapmadan önce seninle karşılaşma ihtimalini düşünsün. Hadi, bu toprakları temizle. Görevi tamamladığında geri gel, sana en değerli hazinemi vereceğim.

# ,E17AEADF4D055F1D57086FB533194FFD
source: Maria is worried about the camp’s food shortage. She needs me to search the nearby residential area for any edible supplies. Canned food is the first choice because it keeps the longest.
es: Maria está preocupada por la escasez de alimentos en el campamento. Necesita que vaya a la zona residencial cercana a buscar cualquier tipo de comida. Los alimentos enlatados son la primera opción, ya que se conservan durante más tiempo.
jp: Maria はキャンプの食料不足に悩んでいます。彼女は近くの住宅地で食べられる物資を探してほしいと頼んでいます。缶詰食品が最適です。保存期間が最も長いからです。
kr: Maria는 캠프의 식량 부족 문제로 고민하고 있습니다. 그녀는 내가 근처 주거 지역에서 먹을 수 있는 물자를 찾아오길 원합니다. 통조림 식품이 최우선 선택입니다. 왜냐하면 가장 오래 보존되기 때문입니다.
nl: Maria maakt zich zorgen over het voedseltekort in het kamp. Ze heeft me nodig om in de nabijgelegen woonwijk naar eetbare voorraden te zoeken. Conserven hebben de voorkeur omdat ze het langst houdbaar zijn.
pl: Maria martwi się niedoborem jedzenia w obozie. Potrzebuje, abyś przeszukał pobliską dzielnicę mieszkalną w poszukiwaniu jakichkolwiek jadalnych zapasów. Konserwy są najlepszym wyborem, ponieważ mają najdłuższy okres przydatności.
pt: Maria está preocupada com a escassez de alimentos no acampamento. Ela precisa que eu procure nos bairros próximos por qualquer tipo de suprimento comestível. Alimentos enlatados são a melhor escolha, pois duram mais tempo.
ru: Maria обеспокоена нехваткой продовольствия в лагере. Она просит меня обыскать ближайшие жилые районы в поисках любых съедобных припасов. Консервированные продукты предпочтительны, так как они дольше сохраняются.
tr: Maria, kampın yiyecek sıkıntısı için endişeleniyor. Yakındaki yerleşim alanlarından yenilebilir herhangi bir malzeme bulmamı istiyor. Konserve yiyecekler, uzun süre dayandıkları için önceliklidir.

# ,67D5A8864126806A27A86EA66EB6BC9C
source: Empty stomach
es: Un estómago vacío
jp: 空っぽの胃袋
kr: 빈속
nl: Lege Maag
pl: Pusty żołądek
pt: Estômago vazio
ru: Пустой желудок
tr: Boş Mide
