Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,235D52274E3A8B7C874968A07878FFAC
source: Now that you have the table, we're going to make something more valuable than gold in the wasteland—antibiotics. When you're scratched by a zombie, the wound gets infected and festering, eventually turning you into one of them. Ordinary bandages won't save you; only penicillin will. Stop looking for medicine bottles. Look at that trash can and pick up those moldy pieces of bread. Yes, you heard right. We'll extract the green mold from the bread, purify it on the medicine-making table, and add a little potassium nitrate as a catalyst. It sounds disgusting, but it can save your life. Go ahead and make your first bottle of penicillin. You'll thank this moldy junk.
es: Ahora que tienes la mesa, vamos a fabricar algo más valioso que el oro en el páramo: antibióticos. Cuando te araña un zombi, la herida se infecta y supura, convirtiéndote en uno de ellos. Las vendas comunes no te salvarán; solo la penicilina lo hará. Deja de buscar frascos de medicinas. Mira ese cubo de basura y recoge esos pedazos de pan mohosos. Sí, has oído bien. Extraeremos el moho verde del pan, lo purificaremos en la mesa de fabricación de medicinas y añadiremos un poco de nitrato de potasio como catalizador. Suena asqueroso, pero puede salvarte la vida. Adelante, fabrica tu primer frasco de penicilina. Agradecerás a esta chatarra mohosa.
jp: さあ、テーブルが完成したら、荒野で金よりも価値のあるものを作りましょう。抗生物質です。ゾンビに引っかかれると、傷口は感染して化膿し、やがてあなたもゾンビの仲間になってしまいます。普通の包帯では助からず、ペニシリンだけが助かります。薬瓶を探すのはもうやめましょう。あのゴミ箱を見て、カビの生えたパンを拾いましょう。そうです、お聞きの通りです。パンから緑色のカビを抽出し、薬作りテーブルで精製し、触媒として少量の硝酸カリウムを加えます。気持ち悪い話に聞こえますが、あなたの命を救うことができるのです。さあ、ペニシリンの最初の瓶を作りましょう。このカビの生えたガラクタに感謝することになるでしょう。
kr: 자, 이제 작업대가 있으니 황무지에서 금보다 더 값진 것, 바로 항생제를 만들어 볼 겁니다. 좀비에게 할퀴면 상처가 감염되어 곪게 되고, 결국 좀비로 변하게 되죠. 일반 붕대로는 살릴 수 없어요. 페니실린만이 당신을 구할 수 있습니다. 약병은 그만 찾아요. 저 쓰레기통을 보세요. 곰팡이 핀 빵 조각들을 주워오세요. 네, 맞아요. 빵에서 녹색 곰팡이를 추출해서 약 제조대에서 정제하고, 촉매로 질산칼륨을 조금 넣을 겁니다. 좀 역겹게 들릴 수도 있지만, 당신의 생명을 구할 수 있어요. 자, 이제 페니실린 첫 병을 만들어 보세요. 이 곰팡이 핀 고철 덕분에 살게 될 겁니다.
nl: Je hebt een tafel, nu gaan we iets maken dat in de woestenij waardevoller is dan goud: antibiotica. Als je door een zombie wordt gekrabd, raakt de wond geïnfecteerd, ettert en verandert je uiteindelijk in een van hen. Een gewone verband helpt niet, alleen penicilline kan dat. Stop met zoeken naar medicijnflesjes. Kijk in die vuilnisbak en pak die beschimmelde stukjes brood. Ja, je hoort het goed. We gaan de groene schimmel van het brood extraheren, het zuiveren op de apothekerstafel en een beetje kaliumnitraat toevoegen als katalysator. Het klinkt misschien vies, maar het kan je leven redden uit de handen van de dood. Ga je gang, maak je eerste fles penicilline. Je zult die beschimmelde rommel dankbaar zijn.
pl: Masz już stół, teraz musimy stworzyć coś cenniejszego niż złoto na pustkowiach – antybiotyki. Po zadrapaniu przez zombie rana zacznie się zapalać, ropieć, a na końcu zamieni cię w jednego z nich. Zwykły bandaż cię nie uratuje, tylko penicylina może to zrobić. Nie szukaj butelek z lekami. Spójrz na ten kosz na śmieci, wyciągnij te kawałki spleśniałego chleba. Tak, dobrze słyszysz. Musimy wyekstrahować zieloną pleśń z chleba, oczyścić ją na stole do produkcji leków i dodać trochę azotanu potasu jako katalizatora. Proces brzmi obrzydliwie, ale może uratować ci życie przed śmiercią. Idź i zrób swoją pierwszą butelkę penicyliny. Będziesz wdzięczny za te spleśniałe śmieci.
pt: Agora que você tem uma mesa de trabalho, vamos fabricar algo mais valioso que ouro neste mundo pós-apocalíptico — antibióticos. Quando um zumbi te arranha, a ferida inflama, infecciona e, eventualmente, te transforma em um deles. Bandagens comuns não vão te salvar, apenas penicilina pode. Pare de procurar frascos de remédio. Olhe para aquela lixeira e pegue os pedaços de pão mofado. Sim, você ouviu direito. Vamos extrair o mofo verde do pão, purificá-lo na mesa de trabalho e adicionar um pouco de nitrato de potássio como catalisador. Esse processo pode parecer nojento, mas ele pode salvar sua vida das garras da morte. Vá em frente, faça seu primeiro frasco de penicilina. Você vai agradecer por esses pedaços de lixo mofado.
ru: У тебя уже есть стол, теперь мы будем создавать то, что ценится на пустошах больше золота — антибиотики. После укуса зомби рана воспаляется, гноится, и в конце концов ты становишься одним из них. Обычные бинты не помогут, только пенициллин. Не ищи аптечные бутылочки. Посмотри вон в ту мусорную корзину, достань несколько кусков заплесневелого хлеба. Да, ты не ослышался. Мы будем извлекать зелёную плесень с хлеба, очищать её на аптечном столе и добавлять немного калиевой селитры в качестве катализатора. Этот процесс звучит отвратительно, но он может спасти твою жизнь. Давай, сделай свою первую бутылку пенициллина. Ты ещё поблагодаришь эту плесень.
tr: Artık bir masan var, şimdi çorak topraklarda altından daha değerli bir şey yapacağız—antibiyotik. Zombiler tarafından ısırıldığında, yara iltihaplanır, irinlenir ve sonunda seni onlardan biri yapar. Normal bandajlar seni kurtaramaz, sadece penisilin işe yarar. İlaç şişesi aramayı bırak. Şu çöp kutusuna bak, o küflenmiş ekmek parçalarını al. Evet, doğru duydun. Ekmeğin üzerindeki yeşil küfü çıkaracağız, ilaç masasında saflaştıracağız ve katalizör olarak biraz potasyum nitrat ekleyeceğiz. Bu süreç kulağa iğrenç gelebilir, ama hayatını ölümden geri alabilir. Hadi, ilk şişe penisilinini yap. Bu küflenmiş çöplere teşekkür edeceksin.

# ,B3C179B7474D149BCCF6A1B8748716A8
source: To maintain equipment or make traps, you must learn how to process metal.
es: Para mantener el equipo o crear trampas, debes aprender a trabajar con metal.
jp: 装備を整備したり罠を作ったりするには、金属加工を覚えなければならない。
kr: 장비를 정비하거나 함정을 제작하려면 금속 가공을 배워야 한다.
nl: Om apparatuur te onderhouden of vallen te maken, moet je leren hoe je met metaal moet werken.
pl: Jeśli chcesz naprawiać sprzęt lub tworzyć pułapki, musisz nauczyć się przetwarzać metal.
pt: Para manter o equipamento ou fabricar armadilhas, é necessário aprender a processar metais.
ru: Чтобы обслуживать снаряжение или создавать ловушки, нужно научиться обрабатывать металл.
tr: Ekipmanları bakım yapmak veya tuzaklar üretmek istiyorsan, metal işlemeyi öğrenmelisin.

# ,5FF27CDE4B9D517184654BAA83C0F7A1
source: Industrial Foundation: Simple Parts
es: Fundamentos industriales: piezas sencillas
jp: 産業基盤：シンプルな部品
kr: 산업의 초석: 간단한 부품
nl: Industrieel fundament: eenvoudige onderdelen
pl: Podstawa przemysłu: Proste części
pt: Fundação industrial: peças simples
ru: Индустриальная основа: простые детали
tr: Sanayinin temeli: Basit parçalar

# ,103259244AC9D7D090FD5983D7C52948
source: If you want to be a qualified engineer, scavenging other people's trash isn't enough. If you need an M10 bolt, are you going to search every garbage can in the city by chance? No, make it yourself. Simple parts—the red blood cells of industrial civilization. Whether repairing your broken gun or assembling my turret, you need thousands upon thousands of these little things.
es: Si quieres ser un ingeniero cualificado, no basta con hurgar en la basura ajena. Si necesitas un cerrojo M10, ¿vas a buscar en todos los cubos de basura de la ciudad al azar? No, hazlo tú mismo. Piezas sencillas: los glóbulos rojos de la civilización industrial. Ya sea para reparar tu cañón roto o para ensamblar mi torreta, necesitas miles y miles de estas pequeñas cosas.
jp: 優秀なエンジニアになりたいなら、他人のゴミを漁るだけでは不十分だ。M10ボルトが必要になったら、街中のゴミ箱をくまなく探すだろうか？いいえ、自分で作ればいい。シンプルな部品――産業文明の赤血球だ。壊れた銃を修理するにしても、私の砲塔を組み立てるにしても、こうした小さな部品が何千、何万と必要になる。
kr: 만약 네가 제대로 된 엔지니어가 되고 싶다면, 남이 버린 쓰레기만 주워서는 부족하다. M10 볼트 하나가 필요하다고 쳐 보자. 그렇다고 도시 전체의 쓰레기통을 뒤지면서 운에 맡길 거냐? 아니, 직접 만들어야지. 이런 단순 부품들이 바로 산업 문명의 적혈구다. 네가 고장 난 총을 고치든, 내가 포탑을 조립하든, 이런 자잘한 것들이 수천, 수만 개씩 필요하다.
nl: Wil je een gekwalificeerde ingenieur worden? Dan is het niet genoeg om in andermans afval te rommelen. Als je een M10-grendel nodig hebt, ga je dan toevallig alle vuilnisbakken in de stad doorzoeken? Nee, maak hem zelf. Simpele onderdelen – de rode bloedcellen van de industriële beschaving. Of je nu je kapotte geweer repareert of mijn geschutskoepel in elkaar zet, je hebt duizenden en duizenden van deze kleine onderdelen nodig.
pl: Jeśli chcesz być dobrym inżynierem, samo zbieranie cudzych śmieci nie wystarczy. Jeśli potrzebujesz śruby M10, czy zamierzasz przeszukać całe miasto w poszukiwaniu szczęścia? Nie, zrób ją sam. Proste części to czerwone krwinki cywilizacji przemysłowej. Niezależnie od tego, czy naprawiasz swoją zepsutą broń, czy montujesz moją wieżyczkę, potrzebujesz tysięcy takich małych rzeczy.
pt: Se você quer ser um engenheiro decente, não pode depender apenas de catar lixo dos outros. Se precisar de um parafuso M10, vai vasculhar a cidade inteira em busca de sorte? Não, você mesmo fabrica. Peças simples são como os glóbulos vermelhos da civilização industrial. Seja para consertar sua arma quebrada ou montar minha torre de defesa, você vai precisar de milhares dessas pequenas coisas.
ru: Если вы хотите быть хорошим инженером, просто собирать чужой мусор недостаточно. Если вам нужен болт M10, вы будете рыться в мусорных баках по всему городу в поисках удачи? Нет, вы сделаете его сами. Простые детали — это красные кровяные тельца индустриальной цивилизации. Будь то ремонт вашего сломанного оружия или сборка моей турели, вам понадобятся тысячи таких мелочей.
tr: Eğer iyi bir mühendis olmak istiyorsan, sadece başkalarının çöplerini toplamak yetmez. Eğer bir M10 cıvatasına ihtiyacın varsa, tüm şehrin çöp kutularını karıştırıp şansını mı deneyeceksin? Hayır, kendin yapacaksın. Basit parçalar, endüstriyel medeniyetin kırmızı kan hücreleridir. Kırık tüfeğini tamir etmekten benim taretimi monte etmeye kadar, binlerce bu küçük şeyden ihtiyacın olacak.

# ,8D79BD004F2AA850FBE6D0BEBD2B81E6
source: Mike thinks you must learn to organize your gear before you move on to more complex electrical systems. Turn in a “toolbox” in exchange for his advanced teaching manual.
es: Mike cree que antes de tocar sistemas eléctricos más complejos, debes aprender a organizar tu equipo. Entrega una “caja de herramientas” a cambio de su manual de enseñanza avanzada.
jp: Mike はより複雑な電力システムに触れる前に、装備を整理する方法を学ぶ必要があると考えています。「工具箱」を提出して彼の上級教本を交換してください。
kr: Mike는 더 복잡한 전력 시스템을 다루기 전에 장비를 정리하는 법을 배워야 한다고 생각합니다. 그의 고급 교육 매뉴얼을 얻기 위해 '도구 상자'를 제출하세요.
nl: Mike vindt dat je eerst moet leren je uitrusting te organiseren voordat je met complexere elektrische systemen aan de slag gaat. Lever een 'gereedschapskist' in om zijn geavanceerde lesboek te ontvangen.
pl: Mike uważa, że zanim zaczniesz pracować z bardziej skomplikowanymi systemami elektrycznymi, musisz nauczyć się organizować sprzęt. Przekaż „skrzynkę narzędziową”, aby otrzymać jego zaawansowany podręcznik szkoleniowy.
pt: Mike acredita que você deve aprender a organizar seu equipamento antes de lidar com sistemas elétricos mais complexos. Entregue uma 'Caixa de Ferramentas' para receber o manual avançado de treinamento dele.
ru: Майк считает, что перед тем, как переходить к более сложным электрическим системам, ты должен научиться организовывать снаряжение. Подай 'ящик с инструментами', чтобы получить его продвинутый учебник.
tr: Mike, daha karmaşık elektrik sistemlerine geçmeden önce ekipman düzenlemeyi öğrenmen gerektiğini düşünüyor. İleri düzey eğitim kılavuzunu almak için bir 'alet çantası' teslim et.

# ,3E2259B745EF0EF3F339FCAE9FBD75E3
source: Advanced Engineering: A Mark of Professionalism
es: Ingeniería avanzada: un símbolo de profesionalismo
jp: 高度なエンジニアリング：プロフェッショナリズムの象徴
kr: 고급 공정: 전문성의 상징
nl: Geavanceerde techniek: een symbool van professionaliteit
pl: Zaawansowana inżynieria: symbol profesjonalizmu
pt: Engenharia avançada: símbolo de profissionalismo
ru: Продвинутая инженерия: символ профессионализма
tr: İleri Mühendislik: Profesyonelliğin Simgesi

# ,CC000AA9424041A8B85EB7A59209A905
source: You can take things apart and make parts, but that’s not enough. Look at you—pockets stuffed with loose screws, wrench stuck through your belt. You look like an amateur joke. If I’m going to teach you how to handle high voltage, you can’t be fumbling around like some junk picker. When you’ve got one hand on a live cable, you don’t have time to dig through the bottom of your backpack for insulating tape. I need to see you act like a professional. Go get me a toolbox. I don’t care if you loot one from a garage or hammer one together from sheet metal. Bring it to me and prove you’re ready to level up. In return, this treasured copy of **Electrical Engineering Guide: Volume II** is yours. It’ll teach you how to store electricity instead of letting it go to waste.
es: Puedes desmontar cosas y armar partes, pero eso no es suficiente. Mírate ahora: bolsillos atiborrados de tornillos sueltos, incluso una llave inglesa metida en tu cinturón. Es una broma de aficionado. Si te voy a enseñar a manejar electricidad de alto voltaje, no puedes estar revolviendo como un chatarrero. Cuando tienes una mano en un cable con corriente, no tienes tiempo para hurgar en el fondo de tu mochila en busca de cinta aislante. Necesito verte actuar como un profesional. Ve a buscarme una caja de herramientas. Ya sea que busques en un taller mecánico o la hagas con una chapa metálica, no me importa. Dámela y demostrará que estás listo para la actualización. A cambio, esta copia de mi preciada **Guía de Ingeniería Eléctrica: Volumen II** es tuya. Te enseña cómo almacenar electricidad en lugar de dejar que se desperdicie.
jp: 物を分解して部品を作ることはできますが、それだけでは十分ではありません。今のあなたを見て下さい。ポケットには緩んだネジがぎっしり詰まっていて、ベルトにはレンチさえ入っています。素人の冗談のようです。私があなたに高圧電気の取り扱い方を教えるつもりなら、廃品回収人のように走り回ってはいけません。片手に通電中の電線を持っている時に、バックパックの底をひっかいて絶縁テープを探す時間はありません。私はあなたがプロのように行動するのを見なければなりません。私に工具箱を持ってきてください。自動車整備工場から拾ってくるのであれ、板金からハンマーで叩き出すのであれ、私は構いません。私に渡せば、アップグレードの準備ができている証拠になります。その代わりに、私が大切にしているこの **電気工学ガイド: 第 2 巻** をあなたのものにします。この本では、電気を無駄にするのではなく、蓄える方法が学べます。
kr: 너는 물건을 분해할 줄도 알고 부품을 만들 줄도 알지만, 그것만으로는 충분하지 않아. 지금 네 모습을 봐봐. 주머니에는 흩어진 나사들이 가득하고, 심지어 렌치를 허리띠에 꽂아놓고 있어. 완전히 아마추어의 웃음거리야. 내가 너에게 고압 전기를 다루는 법을 가르치려면, 너는 폐품을 줍는 사람처럼 허둥대서는 안 돼. 네가 한 손으로 전기가 흐르는 케이블을 누르고 있을 때, 배낭 바닥에서 절연 테이프를 찾을 시간이 없어. 나는 네가 전문가처럼 행동하는 것을 보고 싶어. 나에게 공구 상자를 가져와. 자동차 수리소에서 뒤지든, 철판으로 직접 만들든, 나는 상관없어. 그것을 나에게 가져와서 네가 준비가 되었음을 증명해. 그 대가로 내가 소중히 간직한 **《전기 공학 가이드: 제2권》**을 너에게 줄게. 이 책은 전기를 저장하는 방법을 가르쳐줄 거야, 전기가 그냥 흘러가게 두지 않도록 말이야.
nl: Je kunt dingen uit elkaar halen en onderdelen maken, maar dat is niet genoeg. Kijk eens naar jezelf - je zakken zitten vol losse schroeven en je hebt zelfs een moersleutel aan je broekriem hangen. Je bent een amateuristische grap. Als ik je ga leren hoe je met hoogspanning omgaat, kun je niet als een rommelige schroothandelaar te werk gaan. Wanneer je met één hand een onder spanning staande kabel vasthoudt, heb je geen tijd om op de bodem van je rugzak naar isolatietape te zoeken. Ik wil dat je me een gereedschapskist brengt. Of je die nu plundert in een garage of zelf in elkaar knutselt van metaal, dat maakt me niet uit. Geef het aan mij en bewijs dat je klaar bent voor een upgrade. In ruil daarvoor krijg je mijn gekoesterde **'Handleiding Elektrotechniek: Deel Twee'**. Het leert je hoe je elektriciteit kunt opslaan in plaats van het te verspillen.
pl: Potrafisz rozbierać rzeczy i tworzyć części, ale to wciąż za mało. Spójrz na siebie – kieszenie wypchane luźnymi śrubami, a klucz francuski wciśnięty za pasek. Wyglądasz jak amator. Jeśli mam cię nauczyć, jak obchodzić się z wysokim napięciem, nie możesz być tak nieporadny jak złomiarz. Gdy jedną ręką trzymasz przewód pod napięciem, nie masz czasu grzebać na dnie plecaka w poszukiwaniu taśmy izolacyjnej. Muszę zobaczyć, że jesteś profesjonalistą. Przynieś mi skrzynkę narzędziową. Nieważne, czy znajdziesz ją w warsztacie samochodowym, czy sam ją zrobisz z blachy. Oddaj mi ją, udowodnij, że jesteś gotowy na wyższy poziom. W zamian dostaniesz moją cenną książkę **„Podręcznik inżynierii elektrycznej: Tom II”**. Nauczy cię, jak magazynować energię elektryczną, zamiast pozwalać jej się marnować.
pt: Você sabe desmontar coisas e fabricar peças, mas isso não é suficiente. Olhe para você agora — bolsos cheios de parafusos soltos, até a chave inglesa presa no cinto. Parece um amador. Se eu for te ensinar a lidar com alta voltagem, você não pode ser tão desorganizado. Quando você estiver segurando um cabo elétrico energizado, não terá tempo para procurar fita isolante no fundo da mochila. Quero ver você como um profissional. Traga uma caixa de ferramentas para mim. Não importa se você a encontrar em uma oficina ou improvisar uma com chapas de metal. Traga-a para mim e prove que está pronto para avançar. Em troca, este meu precioso **'Guia de Engenharia Elétrica: Volume Dois'** será seu. Ele vai te ensinar como armazenar energia em vez de desperdiçá-la.
ru: Ты умеешь разбирать вещи и создавать детали, но этого недостаточно. Посмотри на себя сейчас — карманы набиты разбросанными винтами, а разводной ключ торчит из пояса. Ты выглядишь как любитель. Если я собираюсь научить тебя работать с высоким напряжением, ты не можешь быть таким неорганизованным. Когда ты держишь рукой электрический кабель под напряжением, у тебя не будет времени рыться на дне рюкзака в поисках изоленты. Мне нужно видеть, что ты профессионал. Принеси мне ящик с инструментами. Неважно, найдешь ли ты его в автомастерской или сделаешь сам из железа. Принеси его мне, докажи, что ты готов к следующему уровню. В обмен я отдам тебе свою драгоценную книгу **«Руководство по электротехнике: том второй»**. Она научит тебя, как сохранять электричество, а не терять его впустую.
tr: Bir şeyleri söküp parçalar yapmayı biliyorsun ama bu yeterli değil. Şu anki haline bir bak—ceplerin dağınık vidalarla dolu, hatta anahtarı kemerine sıkıştırmışsın. Tam bir amatör gibi görünüyorsun. Sana yüksek voltajlı elektriği nasıl işleyeceğimi öğretmem için, bir hurdacı gibi dağınık olmamalısın. Elektrikli kabloyu bir elinle tutarken, sırt çantanının dibinden yalıtım bandı arayacak zamanın olmayacak. Profesyonel gibi görünmeni istiyorum. Bana bir alet çantası bul. İster bir oto tamirhanesinden yağmala, ister sacdan kendin yap, umurumda değil. Onu bana getir ve yükseltmeye hazır olduğunu kanıtla. Karşılığında, bu sakladığım **“Elektrik Mühendisliği Kılavuzu: İkinci Cilt”** senin olacak. Bu kitap, elektriği nasıl depolayacağını ve boşa akmasına izin vermeyeceğini öğretecek.

# ,BE9505994A8E087EC55010BE330D3416
source: Key steps: Build and place a battery bank. Open its control panel and insert the batteries. Use the wire cutters to connect the generator’s output to the battery bank’s input. Then connect the battery bank’s output to the electrical devices (such as lights).
es: Pasos clave: Construcción e instalación del paquete de baterías. Abra el panel de control e inserte las baterías. Con unas pinzas de crimpado, conecte los terminales de salida del generador a los terminales de entrada del paquete de baterías. Conecte los terminales de salida del paquete de baterías al equipo eléctrico (como una bombilla).
jp: Key Steps: Build and place a battery bank. Open its control panel and insert batteries. Use wire cutters to connect the generator’s output to the battery bank’s input. Then connect the battery bank’s output to electrical devices (such as lights).
kr: 핵심 단계: 축전지(배터리 뱅크)를 제작해 설치한다. 제어 패널을 열고 배터리를 넣는다. 전선 집게(와이어 커터/플라이어)를 사용해 발전기의 출력 단자를 축전지의 입력 단자에 연결한다. 축전지의 출력 단자를 전등 같은 전기 장비에 연결한다.
nl: Kritieke stap: Bouw en plaats een batterijpakket. Open het bedieningspaneel en plaats batterijen erin. Gebruik een kabeltang om de uitgang van de generator aan te sluiten op de ingang van het batterijpakket. Verbind de uitgang van het batterijpakket met elektrische apparaten (zoals lampen).
pl: Kluczowe kroki: Zbuduj i umieść zestaw akumulatorów. Otwórz jego panel sterowania i włóż akumulatory. Użyj szczypiec do połączeń, aby podłączyć wyjście generatora do wejścia zestawu akumulatorów. Podłącz wyjście zestawu akumulatorów do urządzeń elektrycznych (np. lamp).
pt: Passo crucial: construa e instale um conjunto de baterias. Abra o painel de controle, insira as baterias. Use o alicate para conectar a saída do gerador à entrada do conjunto de baterias. Conecte a saída do conjunto de baterias ao dispositivo elétrico (como uma lâmpada).
ru: Ключевой шаг: Построй и установи аккумуляторный блок. Открой его панель управления, вставь батарею. Используй плоскогубцы, чтобы подключить выход генератора к входу аккумуляторного блока. Подключи выход аккумуляторного блока к электроприборам (например, лампе).
tr: Kritik adım: Bir batarya grubu inşa et ve yerleştir. Kontrol panelini aç, bataryayı yerleştir. Kablo pensesi kullanarak jeneratörün çıkışını batarya grubunun girişine bağla. Batarya grubunun çıkışını elektrikli cihazlara (örneğin lambalar) bağla.

# ,11A355D949EB1C5317B946876A5DBCBF
source: Energy Revolution: Silent Reserves
es: Revolución energética: almacenamiento silencioso
jp: エネルギー革命：静かな備蓄
kr: 에너지 혁명: 조용한 비축
nl: Energie­revolutie: stille reserve
pl: Rewolucja energetyczna: Cicha rezerwa
pt: Revolução energética: Reserva silenciosa
ru: Энергетическая революция: Тихий резерв
tr: Enerji Devrimi: Sessiz Rezerv

# ,692FF968474A56577E106C8A1529FB60
source: Unlock Battery Pack
es: Desbloquea el paquete de baterías
jp: バッテリーパックをアンロック
kr: 배터리 팩 해제
nl: Ontgrendel de accupack
pl: Odblokuj zestaw baterii
pt: Desbloquear conjunto de baterias
ru: Разблокировать батарейный блок
tr: Pil Grubunu Aç

# ,1043B01948F7B92DC0C378AC20DDCD2F
source: Build a battery pack
es: Construcción de paquetes de baterías
jp: バッテリーパックを建設する
kr: 배터리 팩 건설
nl: Bouw een accupakket
pl: Zbuduj zestaw baterii
pt: Construir um pacote de baterias
ru: Сборка батарейного блока
tr: Batarya grubu inşa et
