Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ItemInfo,F86
source: Electrical (Volume 3)
de: Elektrotechnik (Band 3)
es: Electroquímica (Volumen 3)
fr: Électrochimie (Volume 3)
jp: 電気化学（第3巻）
kr: 전기화학(3권)
nl: Elektrochemie (deel drie)
pl: Elektryka (Tom 3)
pt: Eletroquímica (Volume 3)
ro: Electrochimie (trei volume)
ru: Электрохимия (3 том)
se: Elektrokemi (volym tre)
tr: Elektrokimya (Üç Cilt)

# ItemInfo,F87
source: Electrical (Volume 4)
de: Elektrotechnik (Band 4)
es: Electroquímica (Volumen 4)
fr: Électrochimie (Volume 4)
jp: 電気化学（第4巻）
kr: 전기화학(4권)
nl: Elektrochemie (deel vier)
pl: Elektryka (Tom 4)
pt: Eletroquímica (Volume 4)
ro: Electrochimie (patru volume)
ru: Электрохимия (4 том)
se: Elektrokemi (volym fyra)
tr: Elektrokimya (Dört Cilt)

# ItemInfo,F88
source: Electrical (Volume 5)
de: Elektrotechnik (Band 5)
es: Electroquímica (Volumen 5)
fr: Électrochimie (Volume 5)
jp: 電気化学（第5巻）
kr: 전기화학(5권)
nl: Elektrochemie (deel vijf)
pl: Elektryka (Tom 5)
pt: Eletroquímica (Volume 5)
ro: Electrochimie (cinci volume)
ru: Электрохимия (5 том)
se: Elektrokemi (volym fem)
tr: Elektrokimya (Beş Cilt)

# ItemInfo,F89
source: Mechanics (Volume 1)
de: Maschinenbau (Band 1)
es: Mecánica (Volumen 1)
fr: Mécanique (Volume 1)
jp: 機械（第1巻）
kr: 기계류(1권)
nl: Machines (deel een)
pl: Mechanika (Tom 1)
pt: Máquinas (Volume 1)
ro: Mașini (un volum)
ru: Механика (1 том)
se: Maskiner (volym ett)
tr: Makine (Tek Cilt)

# ItemInfo,F9
source: Raspberry
de: Himbeere
es: Frambuesa
fr: Framboise
jp: ラズベリー
kr: 산딸기
nl: framboos
pl: Malina
pt: Framboesa
ro: zmeură
ru: Малина
se: hallon
tr: Ahududu

# ItemInfo,F90
source: Mechanics (Volume 2)
de: Maschinenbau (Band 2)
es: Mecánica (Volumen 2)
fr: Mécanique (Volume 2)
jp: 機械（第2巻）
kr: 기계류(2권)
nl: Machines (deel twee)
pl: Mechanika (Tom 2)
pt: Máquinas (Volume 2)
ro: Mașini (două volume)
ru: Механика (2 том)
se: Maskiner (volym två)
tr: Makine (İki Cilt)

# ItemInfo,F91
source: Mechanics (Volume 3)
de: Maschinenbau (Band 3)
es: Mecánica (Volumen 3)
fr: Mécanique (Volume 3)
jp: 機械（第3巻）
kr: 기계류(3권)
nl: Machines (deel drie)
pl: Mechanika (Tom 3)
pt: Máquinas (Volume 3)
ro: Mașini (trei volume)
ru: Механика (3 том)
se: Maskiner (volym tre)
tr: Makine (Üç Cilt)

# ItemInfo,F92
source: Mechanics (Volume 4)
de: Maschinenbau (Band 4)
es: Mecánica (Volumen 4)
fr: Mécanique (Volume 4)
jp: 機械（第4巻）
kr: 기계류(4권)
nl: Machines (deel vier)
pl: Mechanika (Tom 4)
pt: Máquinas (Volume 4)
ro: Mașini (patru volume)
ru: Механика (4 том)
se: Maskiner (volym fyra)
tr: Makine (Dört Cilt)

# ItemInfo,F93
source: Mechanics (Volume 5)
de: Maschinenbau (Band 5)
es: Mecánica (Volumen 5)
fr: Mécanique (Volume 5)
jp: 機械（第5巻）
kr: 기계류(5권)
nl: Machines (deel vijf)
pl: Mechanika (Tom 5)
pt: Máquinas (Volume 5)
ro: Mașini (cinci volume)
ru: Механика (5 том)
se: Maskiner (volym fem)
tr: Makine (Beş Cilt)

# ItemInfo,F94
source: Tailoring (Volume 1)
de: Schneiderei (Band 1)
es: Sastrería (Volumen 1)
fr: Tailleur (Volume 1)
jp: 裁縫（第1巻）
kr: 재단사(1권)
nl: kleermaker (deel een)
pl: Krawiectwo (Tom 1)
pt: Alfaiate (Volume 1)
ro: croitor (volumul 1)
ru: Портной (1 том)
se: Skräddare (volym ett)
tr: Terzilik (Tek Cilt)

# ItemInfo,F95
source: Tailoring (Volume 2)
de: Schneiderei (Band 2)
es: Sastrería (Volumen 2)
fr: Tailleur (Volume 2)
jp: 裁縫（第2巻）
kr: 재단사(2권)
nl: Kleermaker (deel twee)
pl: Krawiectwo (Tom 2)
pt: Alfaiate (Volume 2)
ro: Croitor (două volume)
ru: Портной (2 том)
se: Skräddare (volym två)
tr: Terzilik (İki Cilt)

# ItemInfo,F96
source: Tailoring (Volume 3)
de: Schneiderei (Band 3)
es: Sastrería (Volumen 3)
fr: Tailleur (Volume 3)
jp: 裁縫（第3巻）
kr: 재단사(3권)
nl: De kleermaker (deel drie)
pl: Krawiectwo (Tom 3)
pt: Alfaiate (Volume 3)
ro: Croitorul (trei volume)
ru: Портной (3 том)
se: Skräddare (volym tre)
tr: Terzilik (Üç Cilt)

# ItemInfo,F97
source: Tailoring (Volume 4)
de: Schneiderei (Band 4)
es: Sastrería (Volumen 4)
fr: Tailleur (Volume 4)
jp: 裁縫（第4巻）
kr: 재단사(4권)
nl: De kleermaker (deel vier)
pl: Krawiectwo (Tom 4)
pt: Alfaiate (Volume 4)
ro: Croitorul (patru volume)
ru: Портной (4 том)
se: Skräddare (volym fyra)
tr: Terzilik (Dört Cilt)

# ItemInfo,F98
source: Tailoring (Volume 5)
de: Schneiderei (Band 5)
es: Sastrería (Volumen 5)
fr: Tailleur (Volume 5)
jp: 裁縫（第5巻）
kr: 재단사(5권)
nl: Kleermaker (deel vijf)
pl: Krawiectwo (Tom 5)
pt: Alfaiate (Volume 5)
ro: Croitor (cinci volume)
ru: Портной (5 том)
se: Skräddare (volym fem)
tr: Terzilik (Beş Cilt)

# ItemInfo,F99
source: Metallurgy (Volume 1)
de: Metallurgie (Band 1)
es: Metalurgia (Volumen 1)
fr: Métallurgie (Volume 1)
jp: 冶金（第1巻）
kr: 야금학(1권)
nl: Metaalbewerking (deel een)
pl: Metalurgia (Tom 1)
pt: Metalurgia (Volume 1)
ro: Metalurgie (volumul 1)
ru: Металлургия (1 том)
se: Metallurgi (volym 1)
tr: Metalurji (Tek Cilt)

# ItemInfo,FENGMISHAOYU
source: Honey Grilled Fish
es: Pescado frito con miel
fr: Poisson grillé au miel
jp: 魚の蜂蜜焼き
kr: 꿀 생선 구이
nl: Honing gegrilde vis
pl: Ryba z grilla w miodzie
pt: Peixe grelhado com mel
ro: Pește la grătar cu miere
ru: Рыба на меду
se: Honung grillad fisk
tr: Bal ızgara balık

# ItemInfo,FR01
source: Fishing Rod
es: Caña de pescar
fr: Canne à pêche
jp: 釣り竿
kr: 낚싯대
nl: Vis hengel
pl: Wędka
pt: cana de pesca
ro: undiță
ru: Удочка
se: fiskespö
tr: olta

# ItemInfo,G1
source: Mod: Suppressor (Pistol)
de: Pistolenschalldämpfer
es: Silenciador (Pistola)
fr: Silencieux pour pistolet
jp: ハンドガン サイレンサー
kr: 권총 소음기
nl: pistool geluiddemper
pl: Tłumik do pistoletu
pt: Silenciador (Pistola)
ro: amortizor de pistol
ru: пистолетный глушитель
se: pistolljuddämpare
tr: Tabanca Susturucu

# ItemInfo,G10
source: Mod: Stock (Assault Rifle)
de: Sturmgewehrschaft
es: Culata (Rifle)
fr: Crosse de fusil
jp: ライフル ストック
kr: 라이플 스톡
nl: Geweer voorraad
pl: Kolba do karabinu
pt: Coronha (Rifle de Assalto)
ro: Stoc de pușcă
ru: приклад винтовки
se: Gevärstock
tr: Tüfek Dipçik

# ItemInfo,G11
source: Mod: Stock (SMG)
de: Maschinenpistolenschaft
es: Culata (Subfusil)
fr: Crosse de mitraillette
jp: サブマシンガン ストック
kr: 기관단총 스톡
nl: machinepistool voorraad
pl: Kolba do pistoletu maszynowego
pt: Coronha (Metralhadora)
ro: stoc de pistol-mitralieră
ru: приклад пистолета-пулемета
se: kulsprutepistol lager
tr: Hafif Makineli Tüfek Dipçiği

# ItemInfo,G12
source: Mod: Stock (Sniper Rifle)
de: Scharfschützengewehrschaft
es: Culata (Rifle Franco.)
fr: Crosse de fusil de sniper
jp: スナイパーライフル ストック
kr: 저격 소총 주식
nl: voorraad sluipschuttersgeweer
pl: Kolba do karabinu snajperskiego
pt: Coronha (Sniper)
ro: stoc de pușcă de lunetă
ru: приклад снайперской винтовки
se: prickskyttegevärstock
tr: Keskin Nişancı Tüfek Dipçiği

# ItemInfo,G13
source: Mod: 7.62 Extended Magazine
de: 7.62 Erweiterungsmagazin
es: Cargador Ampliado: 7.62 mm
fr: Extension de chargeur de 7.62mm
jp: 7.62mm拡張マガジン
kr: 7.62 확장 매거진
nl: 762 uitbreidingsmagazijn
pl: Rozszerzony magazynek 7.62
pt: Carregador Estendido 7.62mm
ro: 762 Expansion Magazine
ru: Магазин расширения 7.62
se: 762 Expansionsmagasin
tr: 7.62 Genişletme Dergisi

# ItemInfo,G14
source: Mod: 5.56 Extended Magazine
de: 5.56 Erweiterungsmagazin
es: Cargador Ampliado: 5.56 mm
fr: Extension de chargeur de 5.56mm
jp: 5.56mm拡張マガジン
kr: 5.56 확장 매거진
nl: 556 uitbreidingsmagazijn
pl: Rozszerzony magazynek 5.56
pt: Carregador Estendido 5.56mm
ro: 556 Expansion Magazine
ru: Магазин расширения 5.56
se: 556 Expansionsmagasin
tr: 5.56 Genişletme Dergisi

# ItemInfo,G15
source: Mod: 9mm Extended Magazine
de: 9mm Erweiterungsmagazin
es: Cargador Ampliado: 9 mm
fr: Extension de chargeur de 9mm
jp: 9mm拡張マガジン
kr: 9mm 확장 탄창
nl: Uitbreidingsmagazijn van 9 mm
pl: Rozszerzony magazynek 9mm
pt: Carregador Estendido 9mm
ro: Magazin de expansiune de 9 mm
ru: 9-мм расширительный магазин
se: 9 mm Expansionsmagasin
tr: 9mm Genişleme Dergisi

# ItemInfo,G16
source: Mod: Vertical Grip
de: Vertikaler Vordergriff
es: Empuñadura Táctica Vertical
fr: Poignée verticale
jp: 垂直グリップ
kr: 수직 그립
nl: verticale greep
pl: Uchwyt pionowy
pt: Grip Tático Vertical
ro: prindere verticală
ru: рукоятка вертикальная
se: vertikalt grepp
tr: Dikey Tutuş

# ItemInfo,G17
source: Mod: Triangle Grip
de: Angewinkelter Vordergriff
es: Empuñadura Táctica Triangular
fr: Poignée triangulaire
jp: 三角グリップ
kr: 삼각형 그립
nl: driehoekige greep
pl: Uchwyt trójkątny
pt: Grip Tático Triangular
ro: prindere triunghiulară
ru: треугольная рукоятка
se: triangelgrepp
tr: Üçgen Kavrama

# ItemInfo,G2
source: Mod: Suppressor (Assault Rifle)
de: Schalldämpfer für Sturmgewehre
es: Silenciador (Rifle)
fr: Silencieux pour fusil
jp: ライフル サイレンサー
kr: 소총 소음기
nl: geweer geluiddemper
pl: Tłumik do karabinu
pt: Silenciador (Rifle de Assalto)
ro: amortizor de pușcă
ru: винтовочный глушитель
se: gevärsljuddämpare
tr: Tüfek Susturucu

# ItemInfo,G3
source: Mod: Compensator (Assault Rifle)
de: Kompensator für Sturmgewehre
es: Compensador (Rifle)
fr: Compensateur pour fusil
jp: ライフル マズルブレーキ
kr: 라이플 보정기
nl: geweer compensator
pl: Kompensator do karabinu
pt: Compensador (Rifle de Assalto)
ro: compensator de pușcă
ru: винтовочный компенсатор
se: gevärskompensator
tr: Tüfek Dengeleyici

# ItemInfo,G4
source: Mod: Suppressor (SMG)
de: Schalldämpfer für Maschinenpistolen
es: Silenciador (Subfusil)
fr: Silencieux pour mitraillette
jp: サブマシンガン サイレンサー
kr: 기관단총 소음기
nl: machinepistool geluiddemper
pl: Tłumik do pistoletu maszynowego
pt: Silenciador (Metralhadora)
ro: amortizor de tun mitraliera
ru: глушитель пистолета-пулемета
se: maskingevärsljuddämpare
tr: Hafif Makineli Tüfek Susturucu

# ItemInfo,G5
source: Mod: Compensator (SMG)
de: Kompensator für Maschinenpistolen
es: Compensador (Subfusil)
fr: Compensateur pour mitraillette
jp: サブマシンガン マズルブレーキ
kr: 기관단총 보정기
nl: machinepistool compensator
pl: Kompensator do pistoletu maszynowego
pt: Compensador (Metralhadora)
ro: compensator de pistol-mitralieră
ru: компенсатор пистолета-пулемета
se: kulsprutekompensator
tr: Hafif Makineli Tüfek Kompansatörü

# ItemInfo,G6
source: Mod: Suppressor (Sniper Rifle)
de: Schalldämpfer für Scharfschützengewehre
es: Silenciador (Rifle Franco.)
fr: Silencieux pour fusil de sniper
jp: スナイパーライフル サイレンサー
kr: 스나이퍼 라이플 소음기
nl: Sniper rifle geluiddemper
pl: Tłumik do karabinu snajperskiego
pt: Silenciador (Sniper)
ro: Amortizor de pușcă de lunetist
ru: Глушитель снайперской винтовки
se: Ljuddämpare för prickskyttegevär
tr: Keskin Nişancı Tüfek Susturucusu

# ItemInfo,G7
source: Mod: Compensator (Sniper Rifle)
de: Kompensator für Scharfschützengewehre
es: Compensador (Rifle Franco.)
fr: Compensateur pour fusil de sniper
jp: スナイパーライフル マズルブレーキ
kr: 저격 소총 보정기
nl: sluipschuttersgeweer compensator
pl: Kompensator do karabinu snajperskiego
pt: Compensador (Sniper)
ro: compensator pentru pușcă de lunetist
ru: компенсатор снайперской винтовки
se: prickskyttegevärskompensator
tr: Keskin Nişancı Tüfeği Dengeleyici

# ItemInfo,G8
source: Mod: Red Dot Sight
de: Rotpunktvisier
es: Visor de Punto Rojo
fr: Viseur point rouge
jp: レッドドットサイト
kr: 레드닷 조준경
nl: rode stip zicht
pl: Celownik z czerwoną kropką
pt: Mira Reflexiva
ro: punct roșu de vedere
ru: коллиматорный прицел
se: röd punkt sikte
tr: Kırmızı Nokta Görüşü

# ItemInfo,G9
source: Mod: Holographic Sight
de: Holografisches Visier
es: Visor Holográfico
fr: Vue holographique
jp: ホログラフィックサイト
kr: 홀로그램 조준경
nl: Holografisch zicht
pl: Celownik holograficzny
pt: Mira Holográfica
ro: Vedere holografică
ru: голографический прицел
se: Holografisk syn
tr: Holografik Görüş

# ItemInfo,GDG
source: Ancient Bow
es: Arco antiguo
jp: 古代の弓
kr: 고대 활
nl: oude boog
pl: starożytny łuk
pt: arco antigo
ro: arc antic
ru: Древний лук
se: gammal båge
tr: antik yay

# ItemInfo,GY
source: Salmon
es: Salmón
fr: Saumon
jp: 鮭
kr: 연어
nl: Zalm
pl: Łosoś
pt: Salmão
ro: Somon
ru: Лосось
se: Lax
tr: Somon

# ItemInfo,HAIXIANNONGTANG
source: Seafood Soup
es: Sopa de marisco
fr: Soupe aux fruits de mer
jp: シーフードスープ
kr: 해산물 수프
nl: zeevruchten soep
pl: Zupa z owoców morza
pt: Sopa de Frutos do Mar
ro: supa de fructe de mare
ru: Суп из морепродуктов
se: skaldjurssoppa
tr: Deniz mahsulleri çorbası

# ItemInfo,HAIXIANRPOUPAI
source: Seafood Steak
es: Mariscada
fr: Steak De Fruits De Mer
jp: シーフードステーキ
kr: 해산물 스테이크
nl: Zeevruchten biefstuk
pl: Stek z owoców morza
pt: Bife de Frutos do Mar
ro: Friptură cu fructe de mare
ru: Стейк из морепродуктов
se: Skaldjursbiff
tr: Deniz ürünleri bifteği

# ItemInfo,HCZZ
source: Flower Seeds
es: Semillas de Flores
fr: Graines de fleurs
jp: 花の種
kr: 꽃 씨앗
nl: Bloemzaden
pl: Nasiona kwiatów
pt: Sementes de flores
ro: seminte de flori
ru: Семена цветов
se: blomfrön
tr: Çiçek tohumları

# ItemInfo,JK
source: Police Pants
es: Pantalón Policial
fr: Pantalon de police
jp: 警察のズボン
kr: 경찰 바지
nl: politie broek
pl: Spodnie policyjne
pt: calça policial
ro: pantaloni de poliție
ru: Полицейские штаны
se: polisbyxor
tr: polis pantolonu

# ItemInfo,JUXINGYACHI
source: Giant Teeth
es: Dientes gigantes
fr: Dents géantes
jp: 巨大な歯
kr: 거대한 이빨
nl: gigantische tanden
pl: Gigantyczne zęby
pt: dentes gigantes
ro: dinți uriași
ru: Гигантские зубы
se: jättetänder
tr: dev dişler

# ItemInfo,JX
source: Police Shoes
es: Botas policiales
fr: Chaussures de police
jp: 警察の靴
kr: 경찰 신발
nl: politie schoenen
pl: Buty policyjne
pt: sapatos de polícia
ro: pantofi de poliție
ru: Полицейские ботинки
se: polisskor
tr: polis ayakkabıları

# ItemInfo,JY
source: Police Uniform
es: Uniforme policial
fr: Uniforme de police
jp: 警察の制服
kr: 경찰 제복
nl: politie-uniform
pl: Mundur policyjny
pt: uniforme da policia
ro: uniforma de politie
ru: Полицейская куртка
se: polisuniform
tr: polis üniforması

# ItemInfo,JYTK
source: Police Helmet
es: Casco policial
fr: Casque de police
jp: 警察のヘルメット
kr: 경찰 헬멧
nl: politie helm
pl: Hełm policyjny
pt: capacete da policia
ro: cască de poliție
ru: Полицейский шлем
se: polishjälm
tr: polis kaskı

# ItemInfo,JZ
source: Dumplings
es: Empanadilla
jp: 団子
kr: 심
nl: knoedel
pl: kluska
pt: bolinho
ro: găluşcă
ru: Клецка
se: klimp
tr: hamur tatlısı

# ItemInfo,KAOYU
source: Grilled Fish
es: Pescado asado
fr: Poisson grillé
jp: 焼き魚
kr: 구운 생선
nl: gegrilde vis
pl: grillowana ryba
pt: peixe grelhado
ro: pește la grătar
ru: Жареная рыба
se: grillad fisk
tr: ızgara balık

# ItemInfo,LY
source: Sea Bass
es: Lubina
fr: Bar
jp: シーバス
kr: 농어
nl: zeebaars
pl: Okoń morski
pt: robalo
ro: biban de mare
ru: Морской окунь
se: havsabborre
tr: levrek

# ItemInfo,M1
source: Log
de: Baumstamm
es: Tronco
fr: Bois
jp: 原木
kr: 통나무
nl: boomstammen
pl: Kłoda
pt: Tronco de Madeira
ro: Buturuga
ru: бревно
se: logga
tr: Kütük

# ItemInfo,M10
source: Fine Fabric
de: Feiner Stoff
es: Tela Fina
fr: Tissu fin
jp: 上質な生地
kr: 고급 직물
nl: fijne stof
pl: Delikatna tkanina
pt: Tecido Fino
ro: țesătură fină
ru: тонкая ткань
se: fint tyg
tr: İnce Kumaş

# ItemInfo,M100
source: Blueprint: Fire Arrow
es: Plano: Flecha de fuego
jp: バーニングアローの描画
kr: 불타는 화살 그리기
nl: Brandende pijltekening
pl: Rysunek płonącej strzały
pt: Desenho de flecha ardente
ro: Arderea Săgeții Desen
ru: Чертеж: огненная стрела
se: Brinnande pilteckning
tr: Yanan Ok Çizimi

# ItemInfo,M101
source: Blueprint: Lighting Arrow
es: Plano: Flecha luminosa
jp: 照らされた矢印の描画
kr: 조명된 화살표 그림
nl: Verlichte pijltekeningen
pl: Podświetlane rysunki strzałek
pt: Desenhos de setas iluminadas
ro: Desene cu săgeți iluminate
ru: Чертеж: осветительная стрела
se: Upplysta pilritningar
tr: Işıklı ok çizimleri

# ItemInfo,M102
source: Blueprint: Armor-Piercing Arrow
es: Plano: Flecha perforante
jp: アーマーピアスの矢の描画
kr: 갑옷 피어싱 화살표 그리기
nl: Armor doordringende pijl tekening
pl: Rysunek strzały przebijającej zbroję
pt: Desenho de flecha perfurante de armadura
ro: Armor Piercing Arrow Desen
ru: Чертеж: бронебойная стрела
se: Armor Piercing Pil Ritning
tr: Zırh Delici Ok Çizimi

# ItemInfo,M103
source: Blueprint: Explosive Arrow
es: Plano: Flecha explosiva
jp: 展開矢印の描画
kr: 분해 화살표 도면
nl: Exploderende pijltekeningen
pl: Eksplodujące rysunki strzałek
pt: Desenhos de flechas explodindo
ro: Desene cu săgeți care explodează
ru: Чертеж: взрывная стрела
se: Exploderande pilteckningar
tr: Patlayan ok çizimleri

# ItemInfo,M104
source: Blueprint: Scent Decoy
es: Plano: Señuelo.
jp: 匂い餌の絵
kr: 향기 미끼 그림
nl: Geur aastekeningen
pl: Rysunki przynęt zapachowych
pt: Desenhos de iscas aromáticas
ro: Desene cu momeală parfumată
ru: Чертеж: ароматическая приманка
se: Doftbetesteckningar
tr: Kokulu yem çizimleri

# ItemInfo,M105
source: Blueprint: Wind Turbine
es: Plano: Turbina eólica.
jp: 風力タービンの図面
kr: 풍력 터빈 도면
nl: Windturbine tekeningen
pl: Rysunki turbin wiatrowych
pt: Desenhos de turbinas eólicas
ro: Desene turbine eoliene
ru: Чертеж: ветрогенератор
se: Ritningar för vindkraftverk
tr: Rüzgar türbini çizimleri

# ItemInfo,M106
source: Blueprint: Katana
es: Plano: Katana
jp: 刀の絵
kr: 카타나 그림
nl: Katana-tekeningen
pl: Rysunki katany
pt: Desenhos de Katana
ro: Desene cu katana
ru: Чертеж: катана
se: Katana teckningar
tr: Katana çizimleri

# ItemInfo,M107
source: Blueprint: Tang Dao
es: Plano: Tang Dao.
jp: 唐道図
kr: 당다오 그림
nl: Tang Dao-tekeningen
pl: Rysunki Tang Dao
pt: Desenhos de Tang Dao
ro: Desene Tang Dao
ru: Чертеж: Тан Дао
se: Tang Dao ritningar
tr: Tang Dao çizimleri

# ItemInfo,M108
source: Blueprint: Chainsaw
es: Plano: Motosierra
jp: チェーンソーの図面
kr: 전기톱 그림
nl: Kettingzaag tekeningen
pl: Rysunki piły łańcuchowej
pt: Desenhos de motosserra
ro: Desene cu drujba
ru: Чертеж: бензопила
se: Motorsågsritningar
tr: Testere çizimleri

# ItemInfo,M109
source: Blueprint: Compound Bow
es: Plano: Arco Compuesto.
jp: 複合弓の描画
kr: 복합 활 그림
nl: Samengestelde boogtekeningen
pl: Rysunki łuków złożonych
pt: Desenhos de arco composto
ro: Desene cu arcul compus
ru: Чертеж: составной лук
se: Sammansatta stråkteckningar
tr: Bileşik yay çizimleri

# ItemInfo,M11
source: Alcohol
de: Alkohol
fr: Alcool
jp: アルコール
kr: 알코올
pl: Alkohol
pt: Álcool
ro: Alcool
ru: Алкоголь
se: Alkohol
tr: Alkol

# ItemInfo,M110
source: Blueprint: Tactical Knife
es: Plano: Daga Táctica
jp: 戦術的な短剣の設計図
kr: 전술 단검 청사진
nl: Tactische dolkblauwdruk
pl: Projekt sztyletu taktycznego
pt: Projeto de adaga tática
ro: Planul pumnalului tactic
ru: Чертеж: тактический кинжал
se: Taktisk dolk ritning
tr: Taktik hançer planı

# ItemInfo,M111
source: Blueprint: Meat Cleaver
es: Plano: Macheta de carnicero
jp: 肉切り包丁の絵
kr: 고기 식칼 그림
nl: Vleeshakmes tekeningen
pl: Rysunki tasaka do mięsa
pt: Desenhos de cutelo de carne
ro: Desene de satar de carne
ru: Чертеж: нож для мяса
se: Köttklyver teckningar
tr: Et satırı çizimleri

# ItemInfo,M112
source: Blueprint: Square Sledgehammer
es: Plano: Almádena de acero
jp: 角頭スレッジハンマーの図面
kr: 스퀘어 헤드 썰매 망치 도면
nl: Voorhamertekeningen met vierkante kop
pl: Rysunki młota kowalskiego z kwadratową główką
pt: Desenhos de marreta de cabeça quadrada
ro: Desene cu baros cu cap pătrat
ru: Чертеж: кувалда с квадратной головкой
se: Fyrkantiga slägga ritningar
tr: Kare kafalı balyoz çizimleri

# ItemInfo,M113
source: Blueprint: Viking Axe
es: Plano: Hacha medieval.
jp: 中世の斧の絵
kr: 중세 도끼 그림
nl: Middeleeuwse bijltekeningen
pl: Średniowieczne rysunki toporów
pt: Desenhos de machado medieval
ro: Desene medievale cu topor
ru: Чертеж: старинный топор
se: Medeltida yxteckningar
tr: Ortaçağ balta çizimleri

# ItemInfo,M12
source: Rotten Food
de: Verrottende Lebensmittel
es: Comida Podrida
fr: Nourriture avariée
jp: 腐った食べ物
kr: 상한 음식
nl: rot voedsel
pl: Zgniłe jedzenie
pt: Comida Estragada
ro: mancare stricata
ru: гнилая еда
se: rutten mat
tr: Çürük Yiyecek

# ItemInfo,M13
source: Pathogen
de: Krankheitserreger
es: Patógeno
fr: Agent pathogène
jp: 病原体
kr: 병원체
nl: ziekteverwekker
pl: Patogen
pt: Patógeno
ro: patogen
ru: патоген
se: patogen
tr: Patojen

# ItemInfo,M14
source: Copper Ingot
de: Kupferbarren
es: Lingote de Cobre
fr: Lingot de cuivre
jp: 銅インゴット
kr: 구리 주괴
nl: koperen staaf
pl: Sztabka miedzi
pt: Lingotes de Cobre
ro: lingou de cupru
ru: слиток меди
se: koppar stång
tr: Bakır Külçe

# ItemInfo,M15
source: Aluminum Ingot
de: Aluminiumbarren
es: Lingote de Aluminio
fr: Lingot d'aluminium
jp: アルミインゴット
kr: 알루미늄
nl: Aluminium staaf
pl: Sztabka aluminium
pt: Lingote de Alumínio
ro: Lingota de aluminiu
ru: слиток алюминия
se: Aluminiumgöt
tr: Alüminyum Külçe

# ItemInfo,M16
source: Iron Ingot
de: Eisenbarren
es: Lingote de Hierro
fr: Lingot de fer
jp: 鉄インゴット
kr: 철괴
nl: IJzeren staaf
pl: Sztabka żelaza
pt: Lingotes de Ferro
ro: Lingouri de fier
ru: Слиток железа
se: Järngöt
tr: Demir Külçe

# ItemInfo,M17
source: Silver Ingot
de: Silberbarren
es: Lingote de Plata
fr: Lingot d'argent
jp: 銀インゴット
kr: 은괴
nl: Zilver staaf
pl: Sztabka srebra
pt: Lingote de Prata
ro: lingou de argint
ru: слиток серебра
se: silvergöt
tr: Gümüş Külçe

# ItemInfo,M18
source: Steel Ingot
de: Stahlbarren
es: Lingote de Acero
fr: Lingot d'acier
jp: 鋼インゴット
kr: 강철 주괴
nl: Stalen staaf
pl: Sztabka stali
pt: Lingote de Aço
ro: Lingo de oțel
ru: слиток стали
se: Stålgöt
tr: Çelik Külçe

# ItemInfo,M19
source: Glass
de: Glas
es: Vidrio
fr: Verre
jp: ガラス
kr: 유리
nl: Glas
pl: Szkło
pt: Vidro
ro: Sticlă
ru: Стекло
se: Glas
tr: Cam

# ItemInfo,M2
source: Common wood can be used in building or making tools.
de: Gewöhnliches Holz kann für den Bau und die Herstellung von Werkzeugen verwendet werden.
es: La madera se puede utilizar para la construcción y para fabricar herramientas.
fr: Le bois ordinaire peut être utilisé dans la construction, la fabrication d'outils.
jp: 通常の木材は、建設、ツールの作成に使用できます。
kr: 일반 목재는 건축, 도구 제작에 사용할 수 있습니다.
nl: Gewoon hout kan worden gebruikt in de bouw, het maken van gereedschappen.
pl: Zwykłe drewno można wykorzystać w budownictwie, lub przy wykonywaniu narzędzi.
pt: A madeira comum pode ser usada na construção e em criar ferramentas.
ro: Lemnul obișnuit poate fi folosit în construcții, fabricarea de unelte.
ru: Обыкновенную древесину можно использовать для строительства, изготовления инструментов.
se: Vanligt trä kan användas i konstruktion och tillverkning av verktyg.
tr: Sıradan ahşap, inşaat ve alet yapımında kullanılabilir.

# ItemInfo,M20
source: Brick
de: Ziegel
es: Ladrillo
fr: Brique
jp: レンガ
kr: 벽돌
nl: bakstenen
pl: Cegła
pt: Tijolo
ro: cărămizi
ru: Кирпич
se: tegelstenar
tr: Tuğla

# ItemInfo,M21
source: Stone
de: Stein
es: Piedra
fr: Pierre
jp: 石
kr: 돌
nl: Steen
pl: Kamień
pt: Pedra
ro: Piatră
ru: Камень
se: Sten
tr: Taş

# ItemInfo,M22
source: Clay
de: Lehm
es: Arcilla
fr: Argile
jp: 粘土
kr: 점토
nl: klei
pl: Glina
pt: Argila
ro: lut
ru: глина
se: lera
tr: Kil

# ItemInfo,M23
source: Copper Nugget
de: Kupferklumpen
es: Pepita de Cobre
fr: Pépite de cuivre
jp: 銅ブロック
kr: 구리 블록
nl: koperen blok
pl: Bryłka miedzi
pt: Pepita de Cobre
ro: bloc de cupru
ru: кусок меди
se: kopparblock
tr: Bakır Blok

# ItemInfo,M24
source: Iron Nugget
de: Eisenklumpen
es: Pepita de Hierro
fr: Pépite de fer
jp: 鉄ブロック
kr: 철 블록
nl: ijzeren blok
pl: Bryłka żelaza
pt: Pepita de Ferro
ro: bloc de fier
ru: кусок железа
se: järnblock
tr: Demir Blok

# ItemInfo,M25
source: Silver Nugget
de: Silberklumpen
es: Pepita de Plata
fr: Pépite d'argent
jp: 銀ブロック
kr: 은 덩어리
nl: zilveren blok
pl: Bryłka srebra
pt: Pepita de Prata
ro: pepită de argint
ru: кусок серебра
se: silverklump
tr: Çelik Blok

# ItemInfo,M26
source: Aluminum Nugget
de: Aluminiumklumpen
es: Pepita de Aluminio
fr: Pépite d'aluminium
jp: アルミブロック
kr: 알루미늄 블록
nl: Aluminium blok
pl: Bryłka aluminium
pt: Pepita de Alumínio
ro: Bloc de aluminiu
ru: кусок алюминия
se: Aluminiumblock
tr: Alüminyum Blok

# ItemInfo,M27
source: Coal
de: Kohle
es: Carbón
fr: Charbon
jp: 石炭
kr: 석탄
nl: steenkool
pl: Węgiel
pt: Carvão
ro: cărbune
ru: каменный уголь
se: kol
tr: Kömür

# ItemInfo,M28
source: Saltpeter
de: Salpeter
es: Nitrato
fr: Salpêtre
jp: 硝石
kr: 초석
nl: salpeter
pl: Saletra
pt: Salitre
ro: salpetru
ru: селитра
se: salpeter
tr: Güherçile

# ItemInfo,M29
source: Limestone
de: Kalkstein
es: Caliza
fr: Calcaire
jp: 石灰岩
kr: 석회암
nl: kalksteen
pl: Wapień
pt: Calcário
ro: calcar
ru: известняк
se: kalksten
tr: Kireçtaşı

# ItemInfo,M3
source: Wooden Stick
de: Holzstock
es: Palo de Madera
fr: Bâton
jp: 木の棒
kr: 나무 막대
nl: houten stok
pl: Drewniany patyk
pt: Galho
ro: baston de lemn
ru: деревянная палка
se: träpinne
tr: Tahta Çubuk
