Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ItemInfo,A12
source: Winter Hat
de: Wintermütze
es: Gorro de Invierno
fr: Chapeau d'hiver
jp: 防寒帽
kr: 방한 모자
nl: muts
pl: Czapka zimowa
pt: Chapéu de Inverno
ro: caciula de iarna
ru: зимняя шапка
se: Vinter mössa
tr: Kış Şapkası

# ItemInfo,A13
source: Military Helmet
de: Kugelsicherer Militärhelm
es: Casco Militar
fr: Casque militaire pare-balles
jp: ミリタリーヘルメット
kr: 군용 방탄 헬멧
nl: militaire kogelvrije helm
pl: Wojskowy hełm kuloodporny
pt: Capacete Militar
ro: cască militară antiglonț
ru: военный пуленепробиваемый шлем
se: militär skottsäker hjälm
tr: Askeri Kurşun Geçirmez Kask

# ItemInfo,A14
source: Medieval Helmet
de: Mittelalterlicher Helm
es: Yelmo
fr: Casque médiéval
jp: 中世のヘルメット
kr: 중세 헬멧
nl: middeleeuwse helm
pl: Średniowieczny hełm
pt: Capacete Medieval
ro: coif medieval
ru: средневековый шлем
se: medeltida hjälm
tr: Ortaçağ Kaskı

# ItemInfo,A15
source: Jacket
de: Jacke
es: Chaqueta
fr: Veste
jp: ジャケット
kr: 재킷
nl: jasje
pl: Kurtka
pt: Casaco
ro: sacou
ru: пиджак
se: jacka
tr: Ceket

# ItemInfo,A16
source: Coat
de: Daunenjacke
es: Forro Polar
fr: Doudoune
jp: ダウンジャケット
kr: 다운 재킷
nl: donsjack
pl: Kurtka puchowa
pt: Casaco
ro: jachetă de puf
ru: пуховик
se: dunjacka
tr: Aşağı Ceket

# ItemInfo,A17
source: Padded Jacket
de: Winddichter Mantel
es: Gabardina
fr: Manteau coupe-vent
jp: 防風コート
kr: 바람막이 코트
nl: winddichte jas
pl: Wiatroodporny płaszcz
pt: Casaco Acolchoado
ro: haina rezistenta la vant
ru: ветрозащитное пальто
se: vindtät kappa
tr: Rüzgar Geçirmez Ceket

# ItemInfo,A18
source: Hooded Jacket
de: Kapuzenjacke
es: Sudadera
fr: Veste à capuche
jp: フード付きジャケット
kr: 후드 재킷
nl: Jack met capuchon
pl: Kurtka z kapturem
pt: Casaco com Capuz
ro: jacheta cu gluga
ru: куртка с капюшоном
se: huvjacka
tr: Kapüşonlu Ceket

# ItemInfo,A19
source: Varsity Jacket
de: Baseball Jacke
es: Cazadora Universitaria
fr: Veste de baseball
jp: ベースボールジャケット
kr: 야구 재킷
nl: honkbaljasje
pl: Kurtka baseballowa
pt: Casaco de Basebol
ro: jachetă de baseball
ru: бейсбольная куртка
se: baseball jacka
tr: Beyzbol Ceketi

# ItemInfo,A2
source: Small Backpack
de: Kleiner Rucksack
es: Mochila Pequeña (10x12)
fr: Petit sac à dos
jp: 小さなバックパック
kr: 작은 배낭
nl: kleine rugzak
pl: Mały plecak
pt: Mochila Pequena
ro: rucsac mic
ru: маленький рюкзак
se: liten ryggsäck
tr: Küçük Sırt Çantası

# ItemInfo,A20
source: Padded Clothes
de: Kleidung aus dicker Baumwolle
es: Abrigo Acolchado
fr: Vêtements rembourrés épais
jp: 厚いパッド入りの服
kr: 두꺼운 패딩 옷
nl: dik gevoerde kleding
pl: Gruba kurtka
pt: Roupa Acolchoada
ro: haine groase căptușite
ru: толстая мягкая одежда
se: tjocka vadderade kläder
tr: Kalın Yastıklı Giysiler

# ItemInfo,A21
source: Fur Coat
de: Ledermantel
es: Abrigo de Piel
fr: Manteau de fourrure
jp: 毛皮のコート
kr: 모피 코트
nl: bontjas
pl: Futro
pt: Casaco de Pele
ro: haină de blană
ru: меховое пальто
se: pälskappa
tr: Kürk

# ItemInfo,A22
source: Military Jacket
de: Militärjacke
es: Chaqueta Militar
fr: Veste militaire
jp: ミリタリージャケット
kr: 밀리터리 재킷
nl: militaire jas
pl: Kurtka wojskowa
pt: Casaco Militar
ro: jachetă militară
ru: военная куртка
se: militär jacka
tr: Askeri Ceket

# ItemInfo,A23
source: Medieval Armor
de: Mittelalterliche Rüstung
es: Armadura Medieval
fr: Armure médiévale
jp: 中世の鎧
kr: 중세 갑옷
nl: middeleeuws pantser
pl: Średniowieczna zbroja
pt: Armadura Medieval
ro: armură medievală
ru: средневековая броня
se: medeltida rustning
tr: Ortaçağ Zırhı

# ItemInfo,A24
source: Gloves
de: Handschuhe
es: Guantes
fr: Gants
jp: 手袋
kr: 장갑
nl: Handschoenen
pl: Rękawice
pt: Luvas
ro: Mănuși
ru: перчатки
se: Handskar
tr: Eldivenler

# ItemInfo,A25
source: Military Gloves
de: Militärische Handschuhe
es: Guantes Militares
fr: Gants militaires
jp: ミリタリーグローブ
kr: 군용 장갑
nl: militaire handschoenen
pl: Rękawice wojskowe
pt: Luvas Militares
ro: mănuși militare
ru: военные перчатки
se: militärhandskar
tr: Askeri Eldiven

# ItemInfo,A26
source: Medieval Gloves
de: Mittelalterliche Handschuhe
es: Guanteletes
fr: Gants médiévaux
jp: 中世の手袋
kr: 중세 장갑
nl: middeleeuwse handschoenen
pl: Średniowieczne rękawice
pt: Luvas Medievais
ro: mănuși medievale
ru: средневековые перчатки
se: medeltida handskar
tr: Ortaçağ Eldivenleri

# ItemInfo,A27
source: Cotton Trousers
de: Baumwollhose
es: Pantalón Deportivo
fr: Pantalon en coton
jp: コットンパンツ
kr: 면 바지
nl: katoenen broek
pl: Bawełniane spodnie
pt: Calças de Algodão
ro: pantaloni din bumbac
ru: хлопковые брюки
se: bomullsbyxor
tr: Pamuklu Pantolon

# ItemInfo,A28
source: Thickened
de: Dicke Baumwollhose
es: Acolchado
fr: Épaissi
jp: 厚手タイプ
kr: 두껍게
nl: Verdikt
pl: Pampers
pt: Luvas Resistentes
ro: Îngroșat
ru: Утолщенный
se: Förtjockad
tr: Kalınlaşmış

# ItemInfo,A29
source: Shorts
de: Kurze Hose
es: Pantalón Corto
fr: Short
jp: ショートパンツ
kr: 반바지
nl: korte broek
pl: Spodenki
pt: Calções
ro: pantaloni scurti
ru: шорты
tr: Şort

# ItemInfo,A3
source: Large Backpack
de: Großer Rucksack
es: Mochila Grande (10x15)
fr: Grand sac à dos
jp: 大きなバックパック
kr: 큰 배낭
nl: grote rugzak
pl: Duży plecak
pt: Mochila Grande
ro: rucsac mare
ru: большой рюкзак
se: stor ryggsäck
tr: Büyük Sırt Çantası

# ItemInfo,A30
source: Casual Trousers
de: Freizeithose
es: Pantalón Recto
fr: Pantalon décontracté
jp: カジュアルパンツ
kr: 캐주얼 바지
nl: losse broek
pl: Zwykłe spodnie
pt: Calças Casuais
ro: pantaloni casual
ru: повседневные брюки
se: lediga byxor
tr: Günlük Pantolon

# ItemInfo,A31
source: Military Pants
de: Militärhose
es: Pantalón Militar
fr: Pantalon militaire
jp: ミリタリーパンツ
kr: 밀리터리 팬츠
nl: militaire broek
pl: Spodnie wojskowe
pt: Calça Militar
ro: pantaloni militari
ru: военные штаны
se: militära byxor
tr: Askeri Pantolon

# ItemInfo,A32
source: Medieval Pants
de: Mittelalterliche Hose
es: Pantalón Medieval
fr: Pantalon médiéval
jp: 中世のズボン
kr: 중세 바지
nl: middeleeuwse broek
pl: Średniowieczne spodnie
pt: Calças Medievais
ro: pantaloni medievali
ru: средневековые штаны
se: medeltida byxor
tr: Ortaçağ Pantolonu

# ItemInfo,A33
source: Leather Shoes
de: Lederschuhe
es: Zapatos de Cuero
fr: Chaussures en cuir
jp: 革靴
kr: 가죽 신발
nl: leren schoenen
pl: Skórzane buty
pt: Sapatos de Couro
ro: pantofi de piele
ru: Кожаные туфли
se: läderskor
tr: Deri Ayakkabı

# ItemInfo,A34
source: Sports Shoes
de: Turnschuhe
es: Zapatillas Deportivas
fr: Chaussures de sport
jp: スポーツシューズ
kr: 운동화
nl: sportschoenen
pl: Buty sportowe
pt: Tênis Desportivos
ro: pantofi de sport
ru: спортивная обувь
se: sportskor
tr: Spor Ayakkabıları

# ItemInfo,A35
source: Military Boots
de: Militärschuhe
es: Botas Militares
fr: Chaussures militaires
jp: ミリタリーシューズ
kr: 군용 신발
nl: militaire schoenen
pl: Buty wojskowe
pt: Botas Militares
ro: pantofi militari
ru: военная обувь
se: militära skor
tr: Askeri Ayakkabı

# ItemInfo,A36
source: Medieval Shoes
de: Gepanzerte Schuhe
es: Grebas
fr: Solerets
jp: 中世の靴
kr: 갑옷 신발
nl: pantser schoenen
pl: Średniowieczne buty
pt: Sapatos Mediavais
ro: pantofi de armură
ru: бронированная обувь
se: pansarskor
tr: Zırh Ayakkabı

# ItemInfo,A37
source: Shoulder Light
de: Schulterleuchte
es: Linterna Táctica
fr: Lumière d'épaule
jp: ショルダーライト
kr: 플래시 라이트
nl: schouder licht
pl: Latarka na ramię
pt: Lanterna de Ombro
ro: umăr lumină
ru: наплечный фонарь
se: axel lätt
tr: Omuz Işığı

# ItemInfo,A4
source: Military Backpack
de: Militärrucksack
es: Mochila Militar (10x20)
fr: Sac militaire
jp: ミリタリーバックパック
kr: 군용 가방
nl: militaire tas
pl: Plecak wojskowy
pt: Mochila Militar
ro: geanta militară
ru: военная сумка
se: militärväska
tr: Askeri Çanta

# ItemInfo,A5
source: Hiking Bag
de: Wanderrucksack
es: Mochila de Senderismo (10x25)
fr: Sac à dos
jp: 登山用バックパック
kr: 등산 배낭
nl: rugzakken
pl: Plecak turystyczny
pt: Mochila de Campismo
ro: rucsacuri
ru: рюкзак
se: ryggsäckar
tr: Sırt Çantaları

# ItemInfo,A6
source: T-Shirt
es: Camiseta
jp: Ｔシャツ
kr: 티 셔츠
pl: Koszulka
ro: tricou
ru: футболка

# ItemInfo,A7
source: Tank Top
de: Unterhemd
es: Camiseta sin Mangas
fr: Gilet
jp: タンクトップ
kr: 조끼
nl: Vest
pl: Kamizelka
pt: Colete
ro: Vestă
ru: Жилет
se: Väst
tr: Yelek

# ItemInfo,A8
source: Military Vest
de: Militärweste
es: Chaleco Militar
fr: Gilet militaire
jp: ミリタリーベスト
kr: 군용 나시
nl: militair vest
pl: Kamizelka wojskowa
pt: Colete Militar
ro: vestă militară
ru: военный жилет
se: militärväst
tr: Askeri Yelek

# ItemInfo,A9
source: Sun Hat
de: Sonnenhut
es: Sombrero para el Sol
fr: Chapeau de soleil
jp: ハット
kr: 모자
nl: zonnehoed
pl: Kapelusz przeciwsłoneczny
pt: Chapéu de Sol
ro: palarie de soare
ru: Панамка
se: solhatt
tr: Güneş Şapkası

# ItemInfo,AmmoPHQ
source: Flamethrower fuel
es: Combustible de lanzallamas
jp: 火炎放射器燃料
kr: 화염방사기 연료
nl: Vlammenwerper brandstof
pl: Paliwo do miotacza ognia
pt: Combustível de lança-chamas
ro: Combustibil pentru aruncător de flăcări
ru: Топливо для огнемета
se: Flamkastarbränsle
tr: Alev Silahı Yakıtı

# ItemInfo,Armour_DLC_XG_01
source: Extreme Red Tide Hat
es: Gorra -Red Racer-
jp: スピードレッドタイド帽
kr: 급속 붉은 파도 모자
nl: Supersnelle Rode Getijden Hoed
pl: Kapelusz Czerwona Fala
pt: Capacete Red Tide Speed
ro: Pălărie Excelsior în viteză
ru: Кепка «Алая стремительность»
se: Snabb röd tidvattenhatt
tr: Turbo Kırmızı Gelgit Şapka

# ItemInfo,Armour_DLC_XG_02
source: Extreme Red Tide Shirt
es: Camiseta -Red Racer-
jp: スピードレッドタイド半袖
kr: 급속 붉은 파도 반팔
nl: Supersnelle Rode Getijden T-shirt
pl: Koszulka Czerwona Fala
pt: Camiseta Red Tide Speed
ro: Tricou Excelsior în viteză
ru: Футболка «Алая стремительность»
se: Snabb röd tidvattent-shirt
tr: Turbo Kırmızı Gelgit Kısa Kollu

# ItemInfo,Armour_DLC_XG_03
source: Extreme Red Tide Skirt
es: Falda -Red Racer-
jp: スピードレッドタイドスカート
kr: 급속 붉은 파도 짧은 치마
nl: Supersnelle Rode Getijden Rok
pl: Spódniczka Czerwona Fala
pt: Saia Red Tide Speed
ro: Fustă Excelsior în viteză
ru: Юбка «Алая стремительность»
se: Snabb röd tidvattenskjol
tr: Turbo Kırmızı Gelgit Mini Etek

# ItemInfo,Armour_DLC_XG_04
source: Extreme Red Tide Shoes
es: Botas -Red Racer-
jp: スピードレッドタイド靴
kr: 급속 붉은 파도 신발
nl: Supersnelle Rode Getijden Schoenen
pl: Buty Czerwona Fala
pt: Calçados Red Tide Speed
ro: Pantofi Excelsior în viteză
ru: Обувь «Алая стремительность»
se: Snabb röd tidvattenskor
tr: Turbo Kırmızı Gelgit Ayakkabı

# ItemInfo,Armour_DLC_XG_05
source: Extreme Red Tide Gloves
es: Guantes -Red Racer-
jp: スピードレッドタイド手袋
kr: 급속 붉은 파도 장갑
nl: Supersnelle Rode Getijden Handschoenen
pl: Rękawiczki Czerwona Fala
pt: Luvas Red Tide Speed
ro: Mănuși Excelsior în viteză
ru: Перчатки «Алая стремительность»
se: Snabb röd tidvattenhandskar
tr: Turbo Kırmızı Gelgit Eldiven

# ItemInfo,Armour_DLC_ZS_01
source: Falcon Tactical Helmet
es: Casco -Halcón-
jp: ファルコン戦術ヘルメット
kr: 팔콘 전술 헬멧
nl: Valkentactische Helm
pl: Taktyczny hełm Sokół
pt: Capacete Tático Falcão
ro: Cască tactică Falcon
ru: Тактический шлем «Сокол»
se: Falkens taktiska hjälm
tr: Şahin Taktik Miğfer

# ItemInfo,Armour_DLC_ZS_02
source: Falcon Tactical Suit
es: Uniforme -Halcón-
jp: ファルコン戦術服
kr: 매의 전술복
nl: Falcon tactische jas
pl: Taktyczna odzież Sokół
pt: Uniforme Tático Falcão
ro: Șorț tactic Falcon
ru: Тактический костюм "Сокол"
se: Falk taktisk dräkt
tr: Şahin Taktik Elbise

# ItemInfo,Armour_DLC_ZS_03
source: Falcon Tactical Pants
es: Pantalones -Halcón-
jp: ファルコン戦術パンツ
kr: 매의 전술바지
nl: Falcon tactische broek
pl: Taktyczne spodnie Sokół
pt: Calça Tática Falcão
ro: Pantaloni tactici Falcon
ru: Тактические брюки "Сокол"
se: Falk taktiska byxor
tr: Şahin Taktik Pantolon

# ItemInfo,Armour_DLC_ZS_04
source: Falcon Tactical Boots
es: Botas -Halcón-
jp: ファルコン戦術ブーツ
kr: 매의 전술부츠
nl: Falcon tactische laarzen
pl: Taktyczne buty Sokół
pt: Botas Táticas Falcão
ro: Cizme tactice Falcon
ru: Тактические ботинки "Сокол"
se: Falk taktiska kängor
tr: Şahin Taktik Botlar

# ItemInfo,Armour_DLC_ZS_05
source: Falcon Tactical Gloves
es: Guantes -Halcón-
jp: ファルコン戦術手袋
kr: 팔콘 전술 장갑
nl: Valkentactische Handschoenen
pl: Taktyczne rękawice Sokół
pt: Luvas Táticas Falcão
ro: Mănuși tactice Falcon
ru: Тактические перчатки «Сокол»
se: Falkens taktiska handskar
tr: Şahin Taktik Eldiven

# ItemInfo,ArrmorCFY
source: Jacket
es: Chaquetas
jp: ジャケット
kr: 자켓
nl: Jassen
pl: Kurtki
pt: Jaquetas
ro: jachete
ru: Куртка
se: Jackor
tr: Ceketler

# ItemInfo,ArrmorMTC
source: Motorcycle Helmet
es: Casco de moto
jp: オートバイのヘルメット
kr: 오토바이 헬멧
nl: motorhelm
pl: kask motocyklowy
pt: capacete de motocicleta
ro: casca de motociclist
ru: Мотоциклетный шлем
se: motorcykelhjälm
tr: Motorsiklet kaskı

# ItemInfo,DINGWEIQI
source: Grave Locator
es: Localizador
jp: ロケータ
kr: 광구 경계 설정자
nl: Zoeker
pl: Lokalizator
pt: Localizador
ro: Localizator
ru: Локатор
se: Locator
tr: Bulucu

# ItemInfo,DJ
source: Chainsaw
es: Motosierra
kr: 전기톱
nl: Kettingzaag
pl: Piła łańcuchowa
pt: Motosserra
ro: Fierăstrău electric
ru: Бензопила
se: Motorsåg
tr: Elektrikli Testere

# ItemInfo,DRD
source: Cleaver
es: Macheta de carnicero
jp: 包丁
kr: 고기 베는 큰 칼
nl: hakmes
pl: tasak
pt: cutelo
ro: satâr
ru: Измельчитель мяса
se: köttyxa
tr: satır

# ItemInfo,DSX
source: Hiking Shoes
es: Botas de Senderismo
fr: Chaussures de randonnée
jp: ハイキングシューズ
kr: 하이킹 신발
nl: wandelschoenen
pl: Buty na wędrówki
pt: sapatos de caminhada
ro: pantofi de drumeție
ru: Альпинистские ботинки
se: vandringsskor
tr: yürüyüş ayakkabısı

# ItemInfo,DTDC
source: Square Sledgehammer
es: Almádena de acero
jp: 角ハンマー
kr: 사각 망치
nl: vierkante hamer
pl: kwadratowy młotek
pt: martelo quadrado
ro: ciocanul pătrat
ru: Кувалда с квадратной головкой
se: fyrkantig hammare
tr: kare çekiç

# ItemInfo,DWQ_Describe
source: Displays the coordinates of where you died on the map. This item is a one-time consumable
es: Muestra las coordenadas de la muerte. Este artículo es un consumible de una sola vez.
jp: 死の座標を表示します。 このアイテムは 1 回限りの消耗品です。
kr: 사망 좌표를 표시합니다. 이 아이템은 일회용 소모품입니다.
nl: Toont de coördinaten van de dood. Dit item is een eenmalig verbruiksartikel.
pl: Wyświetla współrzędne śmierci. Ten przedmiot jest jednorazowym materiałem eksploatacyjnym.
pt: Exibe as coordenadas da morte. Este item é um consumível único.
ro: Afișează coordonatele morții Acest articol este un consumabil unic.
ru: Показывает координаты смерти, предмет является одноразовым расходным материалом
se: Visar koordinaterna för dödsfall. Denna artikel är en engångsförbrukningsvara.
tr: Ölümün koordinatlarını görüntüler. Bu öğe tek kullanımlık bir sarf malzemesidir.

# ItemInfo,F1
source: Carrot
de: Karotte
es: Zanahoria
fr: Carotte
jp: ニンジン
kr: 무
nl: radijs
pl: Marchewka
pt: Cenoura
ro: ridiche
ru: Морковь
se: rädisa
tr: Turp

# ItemInfo,F10
source: Peach
de: Pfirsich
es: Melocotón
fr: Pêche
jp: 桃
kr: 복숭아
nl: perzik
pl: Brzoskwinia
pt: Pêssego
ro: piersică
ru: Персик
se: persika
tr: Şeftali

# ItemInfo,F100
source: Metallurgy (Volume 2)
de: Metallurgie (Band 2)
es: Metalurgia (Volumen 2)
fr: Métallurgie (Volume 2)
jp: 冶金（第2巻）
kr: 야금학(2권)
nl: Metaalbewerking (deel twee)
pl: Metalurgia (Tom 2)
pt: Metalurgia (Volume 2)
ro: Metalurgie (două volume)
ru: Металлургия (2 том)
se: Metallurgi (volym två)
tr: Metalurji (İki Cilt)

# ItemInfo,F101
source: Metallurgy (Volume 3)
de: Metallurgie (Band 3)
es: Metalurgia (Volumen 3)
fr: Métallurgie (Volume 3)
jp: 冶金（第3巻）
kr: 야금학(3권)
nl: Metaalbewerking (deel drie)
pl: Metalurgia (Tom 3)
pt: Metalurgia (Volume 3)
ro: Metalurgie (trei volume)
ru: Металлургия (3 том)
se: Metallurgi (volym tre)
tr: Metalurji (Üç Cilt)

# ItemInfo,F102
source: Metallurgy (Volume 4)
de: Metallurgie (Band 4)
es: Metalurgia (Volumen 4)
fr: Métallurgie (Volume 4)
jp: 冶金（第4巻）
kr: 야금학(4권)
nl: Metaalbewerking (deel vier)
pl: Metalurgia (Tom 4)
pt: Metalurgia (Volume 4)
ro: Metalurgie (patru volume)
ru: Металлургия (4 том)
se: Metallurgi (volym fyra)
tr: Metalurji (Dört Cilt)

# ItemInfo,F103
source: Metallurgy (Volume 5)
de: Metallurgie (Band 5)
es: Metalurgia (Volumen 5)
fr: Métallurgie (Volume 5)
jp: 冶金（第5巻）
kr: 야금학(5권)
nl: Metaalbewerking (deel vijf)
pl: Metalurgia (Tom 5)
pt: Metalurgia (Volume 5)
ro: Metalurgie (cinci volume)
ru: Металлургия (5 том)
se: Metallurgi (volym fem)
tr: Metalurji (Beş Cilt)

# ItemInfo,F104
source: Engineering (Volume 1)
de: Ingenieurwissenschaften (Band 1)
es: Ingeniería (Volumen 1)
fr: Ingénierie (Volume 1)
jp: 建築工学（第1巻）
kr: 공학(1권)
nl: Techniek (deel een)
pl: Inżynieria (Tom 1)
pt: Engenharia (Volume 1)
ro: Inginerie (un volum)
ru: Инженерия (1 том)
se: Engineering (volym ett)
tr: Mühendislik (Tek Cilt)

# ItemInfo,F105
source: Engineering (Volume 2)
de: Ingenieurwissenschaften (Band 2)
es: Ingeniería (Volumen 2)
fr: Ingénierie (Volume 2)
jp: 建築工学（第2巻）
kr: 공학(2권)
nl: Bouwkunde (deel twee)
pl: Inżynieria (Tom 2)
pt: Engenharia (Volume 2)
ro: Inginerie (două volume)
ru: Инженерия (2 том)
se: Engineering (volym två)
tr: Mühendislik (İki Cilt)

# ItemInfo,F106
source: Engineering (Volume 3)
de: Ingenieurwissenschaften (Band 3)
es: Ingeniería (Volumen 3)
fr: Ingénierie (Volume 3)
jp: 建築工学（第3巻）
kr: 공학(3권)
nl: Bouwkunde (deel drie)
pl: Inżynieria (Tom 3)
pt: Engenharia (Volume 3)
ro: Inginerie (trei volume)
ru: Инженерия (3 том)
se: Engineering (volym tre)
tr: Mühendislik (Üç Cilt)

# ItemInfo,F107
source: Engineering (Volume 4)
de: Ingenieurwissenschaften (Band 4)
es: Ingeniería (Volumen 4)
fr: Ingénierie (Volume 4)
jp: 建築工学（第4巻）
kr: 공학(4권)
nl: Bouwkunde (deel vier)
pl: Inżynieria (Tom 4)
pt: Engenharia (Volume 4)
ro: Inginerie (patru volume)
ru: Инженерия (4 том)
se: Engineering (volym fyra)
tr: Mühendislik (Dört Cilt)

# ItemInfo,F108
source: Engineering (Volume 5)
de: Ingenieurwissenschaften (Band 5)
es: Ingeniería (Volumen 5)
fr: Ingénierie (Volume 5)
jp: 建築工学（第5巻）
kr: 공학(5권)
nl: Bouwkunde (deel vijf)
pl: Inżynieria (Tom 5)
pt: Engenharia (Volume 5)
ro: Inginerie (cinci volume)
ru: Инженерия (5 том)
se: Engineering (volym fem)
tr: Mühendislik (Beş Cilt)

# ItemInfo,F109
source: Master of Weapons (Volume 1)
de: Meister der Waffen (Band 1)
es: Maestro Armero (Volumen 1)
fr: Maître d'armes (Volume 1)
jp: 武器製造（第1巻）
kr: 무기의 달인(1권)
nl: Meester van wapens (deel een)
pl: Mistrz broni (Tom 1)
pt: Mestre de Armas (Volume 1)
ro: Maestrul armelor (volumul 1)
ru: Мастер оружия (1 том)
se: Master of Weapons (volym ett)
tr: Silah Ustalığı (Tek Cilt)

# ItemInfo,F11
source: Apple
de: Apfel
es: Manzana
fr: Pomme
jp: リンゴ
kr: 사과
nl: appel
pl: Jabłko
pt: Maçã
ro: măr
ru: Яблоко
se: äpple
tr: Elma

# ItemInfo,F110
source: Master of Weapons (Volume 2)
de: Meister der Waffen (Band 2)
es: Maestro Armero (Volumen 2)
fr: Maître d'armes (Volume 2)
jp: 武器製造（第2巻）
kr: 무기의 (2권)
nl: Meester van wapens (deel twee)
pl: Mistrz broni (Tom 2)
pt: Mestre de Armas (Volume 2)
ro: Maestrul armelor (volumul 2)
ru: Мастер оружия (2 том)
se: Master of Weapons (volym två)
tr: Silah Ustalığı (İki Cilt)

# ItemInfo,F111
source: Master of Weapons (Volume 3)
de: Meister der Waffen (Band 3)
es: Maestro Armero (Volumen 3)
fr: Maître d'armes (Volume 3)
jp: 武器製造（第3巻）
kr: 무기의 달인(3권)
nl: Meester van wapens (deel drie)
pl: Mistrz broni (Tom 3)
pt: Mestre de Armas (Volume 3)
ro: Maestrul armelor (trei volume)
ru: Мастер оружия (3 том)
se: Master of Weapons (volym tre)
tr: Silah Ustalığı (Üç Cilt)

# ItemInfo,F112
source: Master of Weapons (Volume 4)
de: Meister der Waffen (Band 4)
es: Maestro Armero (Volumen 4)
fr: Maître d'armes (Volume 4)
jp: 武器製造（第4巻）
kr: 무기의 달인(4권)
nl: Meester van wapens (deel vier)
pl: Mistrz broni (Tom 4)
pt: Mestre de Armas (Volume 4)
ro: Maestru de arme (patru volume)
ru: Мастер оружия (4 том)
se: Master of Arms (volym fyra)
tr: Zırh Ustalığı (Dört Cilt)

# ItemInfo,F113
source: Master of Weapons (Volume 5)
de: Meister der Waffen (Band 5)
es: Maestro Armero (Volumen 5)
fr: Maître d'armes (Volume 5)
jp: 武器製造（第5巻）
kr: 무기의 달인(5권)
nl: Meester van wapens (deel vijf)
pl: Mistrz broni (Tom 5)
pt: Mestre de Armas (Volume 5)
ro: Maestru al armelor (cinci volume)
ru: Мастер оружия (5 том)
se: Master of Weapons (volym fem)
tr: Silah Ustalığı (Beş Cilt)

# ItemInfo,F114
source: Cooking (Volume 1)
de: Kochen (Band 1)
es: Cocina (Volumen 1)
fr: Cuisine (Volume 1)
jp: 調理（第1巻）
kr: 요리(1권)
nl: koken (deel een)
pl: Gotowanie (Tom 1)
pt: Cozinhar (Volume 1)
ro: gătit (o rolă)
ru: Кулинария (1 том)
se: matlagning (en rulle)
tr: Pişirme (Tek Cilt)

# ItemInfo,F115
source: Cooking (Volume 2)
de: Kochen (Band 2)
es: Cocina (Volumen 2)
fr: Cuisine (Volume 2)
jp: 調理（第2巻）
kr: 요리(2권)
nl: Koken (deel twee)
pl: Gotowanie (Tom 2)
pt: Cozinhar (Volume 2)
ro: Gatit (doua volume)
ru: Кулинария (2 том)
se: Matlagning (volym två)
tr: Aşçılık (İki Cilt)

# ItemInfo,F116
source: Cooking (Volume 4)
de: Kochen (Band 4)
es: Cocina (Volumen 4)
fr: Cuisine (Volume 4)
jp: 調理（第4巻）
kr: 요리(4권)
nl: Koken (deel vier)
pl: Gotowanie (Tom 4)
pt: Cozinhar (Volume 4)
ro: Gatit (patru volume)
ru: Кулинария (4 том)
se: Matlagning (volym fyra)
tr: Aşçılık (Dört Cilt)

# ItemInfo,F117
source: Cooking (Volume 5)
de: Kochen (Band 5)
es: Cocina (Volumen 5)
fr: Cuisine (Volume 5)
jp: 調理（第5巻）
kr: 요리(5권)
nl: Koken (deel vijf)
pl: Gotowanie (Tom 5)
pt: Cozinhar (Volume 5)
ro: Gatit (cinci volume)
ru: Кулинария (5 том)
se: Matlagning (volym fem)
tr: Aşçılık (Beş Cilt)

# ItemInfo,F118
source: Canned Dog Food
de: Hundefutter
es: Comida para Perros
fr: Nourriture pour chien
jp: ドッグフード
kr: 개밥
nl: hondenvoer
pl: Psie karma
pt: Comida de Cão
ro: mâncare pentru câini
ru: Собачий корм
se: hundmat
tr: Köpek Maması

# ItemInfo,F119
source: Canned Vegetables
de: Gemüsekonserve
es: Verdura Enlatada
fr: Légumes en conserve
jp: 野菜の缶詰
kr: 통조림 야채
nl: ingeblikte groenten
pl: Warzywa w puszce
pt: Vegetais Enlatados
ro: legume conservate
ru: консервированные овощи
se: konserverade grönsaker
tr: Konserve Sebzeler

# ItemInfo,F12
source: Orange
es: Naranja
jp: オレンジ
kr: 오렌지
nl: oranje
pl: Pomarańcza
pt: Laranja
ro: portocale
ru: Апельсин
tr: Portakal

# ItemInfo,F120
source: Canned Meat
de: Dosenfleisch
es: Carne Enlatada
fr: Viande en conserve
jp: 肉の缶詰
kr: 통조림 고기
nl: vlees in blik
pl: Konserwa mięsna
pt: Carne Picada enlatada
ro: conserve de carne
ru: мясные консервы
se: konserverat kött
tr: Konserve Et

# ItemInfo,F121
source: Energy Bar
de: Energieriegel
es: Barrita Energética
fr: Barre d'énergie
jp: エネルギーバー
kr: 에너지 바
nl: energie reep
pl: Baton energetyczny
pt: Barra Energética
ro: baton de energie
ru: энергетический батончик
se: Energi bar
tr: Enerji Çubuğu

# ItemInfo,F122
source: Compressed Biscuits
de: Komprimierte Kekse
es: Galletas Saladas
fr: Biscuits compressés
jp: 圧縮ビスケット
kr: 압축 비스킷
nl: samengeperste koekjes
pl: Paczka herbatników
pt: Barritas
ro: biscuiti comprimati
ru: прессованное печенье
se: komprimerade kex
tr: Sıkıştırılmış Bisküvi

# ItemInfo,F123
source: Magazine
de: Zeitschrift
es: Revista
jp: 雑誌
kr: 잡지
nl: Tijdschrift
pl: Czasopismo
pt: Revista da GINA
ro: Revistă
ru: Журнал
se: Tidskrift
tr: Dergi

# ItemInfo,F124
source: Beer
de: Weizenwein
es: Cerveza
fr: Vin de blé
jp: ビール
kr: 밀주
nl: tarwe wijn
pl: Piwo
pt: Cerveja Artesanal de Trigo
ro: vin de grau
ru: пшеничное пиво
se: vete vin
tr: Buğday Şarabı

# ItemInfo,F125
source: Corn Wine
de: Maiswein
es: Vino
fr: Vin de maïs
jp: コーンワイン
kr: 옥수수주
nl: maïs wijn
pl: Wino kukurydziane
pt: Cerveja Artesanal de Milho
ro: vin de porumb
ru: кукурузное вино
se: majsvin
tr: Mısır Şarabı

# ItemInfo,F126
source: Cider
de: Wein
es: Licor de Frutas
fr: Vin
jp: リキュール
kr: 와인
nl: wijn
pl: Wino
pt: Garrafa de Vinho
ro: vin
ru: вино
se: vin
tr: Şarap

# ItemInfo,F127
source: Cigarette
de: Zigarette
es: Cigarrillo
jp: タバコ
kr: 담배
nl: sigaret
pl: Papieros
pt: Cigarro
ro: ţigară
ru: Сигарета
se: cigarett
tr: Sigara

# ItemInfo,F128
source: Smoking is harmful to your health
de: Rauchen ist gesundheitsschädlich
es: Fumar es perjudicial
fr: Fumer est nocif pour la santé
jp: 喫煙は健康に有害です
kr: 흡연은 건강에 해롭다!
nl: Roken is schadelijk voor de gezondheid
pl: Palenie jest szkodliwe dla zdrowia
pt: Fumar é prejudicial à saúde
ro: Fumatul este dăunător sănătății
ru: Курение вредно для здоровья
se: Rökning är skadligt för hälsan
tr: Sigara sağlığa zararlıdır

# ItemInfo,F129
source: Chicken
de: Huhn
es: Pollo
fr: Poulet
jp: 鶏肉
kr: 닭
nl: kip
pl: Kurczak
pt: Frango
ro: pui
ru: курица
se: kyckling
tr: Tavuk
