Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# UI,KJC
source: Antialiasing Quality
de: Antialiasing-Qualität
es: Calidad Antialiasing
fr: Qualité d'anticrénelage
jp: アンチエイリアシングの品質
kr: 앤티앨리어싱 품질
nl: Anti-aliasing kwaliteit
pl: Jakość antyaliasingu
pt: Qualidade do Anti-Aliasing
ro: Calitate anti-aliasing
ru: Качество сглаживания
se: Kantutjämningskvalitet
tr: Kenar Yumuşatma Kalitesi

# UI,KJCMS
source: Antialiasing Mode
de: Antialiasing-Modus
es: Modo Antialiasing
fr: Mode d'anticrénelage
jp: アンチエイリアシング モード
kr: 안티앨리어싱 모드
nl: Antialiasing-modus
pl: Rodzaj antyaliasingu
pt: Modo Anti-Aliasing
ro: modul antialiasing
ru: Режим сглаживания
se: kantutjämningsläge
tr: kenar Yumuşatma Modu

# UI,KSJL
source: Visual Distance Quality
de: Qualität der visuellen Distanz
es: Calidad Distancia Visible
fr: Qualité de la distance visuelle
jp: 描画距離
kr: 시각적 거리 품질
nl: Kijkafstand kwaliteit
pl: Jakość odległości wizualnej
pt: Qualidade da Distância Visual
ro: Calitatea vizualizarii la distanta
ru: Визуальное кач-во на расстоянии
se: Betraktningsavståndskvalitet
tr: İzleme Mesafesi Kalitesi

# UI,Language
source: Language
de: Sprache
es: Idioma
fr: Langue
jp: 言語
kr: 언어
nl: Taal
pl: Wybór języka
pt: Idioma
ro: limba
ru: Язык
se: språk
tr: Dil

# UI,LD
source: Brightness
de: Helligkeit
es: Brillo
fr: Luminosité
jp: 輝度
kr: 밝기
nl: Helderheid
pl: Jasność
pt: Brilho
ro: luminozitatea
ru: Яркость
se: ljusstyrka
tr: Parlaklık

# UI,Light
source: Flashlight
de: Licht
es: Linterna
fr: Lampe de poche
jp: 懐中電灯
kr: 플래시 라이트
nl: Zaklamp
pl: Latarka
pt: Lanterna
ro: lanternă
ru: фонарик
se: ficklampa
tr: El Feneri

# UI,LoadGame
source: Load Game
de: Spiel laden
es: Cargar Juego
fr: Chargement du jeu
jp: ゲームをロードする
kr: 불러오기
nl: Spel laden
pl: Wczytaj grę
pt: Carregar jogo
ro: incarca jocul
ru: Загрузить игру
se: belastnings spel
tr: Oyunu Yükle

# UI,LumenLight
source: Lumen Global Illumination
de: Lumen Globale Beleuchtung
es: Iluminación Global del Lumen
fr: Éclairage global Lumen
jp: Lumen グローバル イルミネーション
kr: 루멘 글로벌 일루미네이션
nl: Lumen wereldwijde verlichting
pl: Globalne oświetlenie Lumen
pt: Lumen Iluminação Global
ro: Lumen Iluminare globală
ru: Глобальное освещение Lumen
se: Lumen global belysning
tr: Işık Küresel Aydınlatma

# UI,LumenQuial
source: Lumen Quality
de: Lumenqualität
es: Calidad del Lumen
fr: Qualité lumineuse
jp: Lumen 品質
kr: 루멘 품질
nl: Lumen kwaliteit
pl: Jakość światła Lumen
pt: Qualidade do Lúmen
ro: Calitate lumen
ru: Качество Lumen
se: Lumen kvalitet
tr: Işık Kalitesi

# UI,LumenRef
source: Lumen Reflection
de: Lumenreflexion
es: Reflejos del Lúmen
fr: Réflexion lumineuse
jp: Lumen 反射
kr: 루멘 반사
nl: Lumenreflectie
pl: Odbicie światła Lumen
pt: Reflexão do Lúmen
ro: Reflexia lumenului
ru: Отражение Lumen
se: Lumen reflektion
tr: Işık Yansıması

# UI,LX
source: Face Type
de: Gesichtsform
es: Forma de la Cara
fr: Forme du visage
jp: 顔の形
kr: 얼굴 형
nl: Gezichtsvorm
pl: Kształt twarzy
pt: Formato do Rosto
ro: forma feței
ru: Форма лица
se: ansiktsform
tr: Yüz Şekli

# UI,LZXG
source: Particle Effect
de: Partikeleffekt
es: Efectos Partículas
fr: Effet de particules
jp: 粒子効果
kr: 입자 효과
nl: Deeltjeseffect
pl: Jakość efektów cząsteczek
pt: Efeito de Partícula
ro: efect de particule
ru: Эффекты частиц
se: partikeleffekt
tr: Parçacık Etkisi

# UI,Male
source: Male
de: Männlich
es: Masculino
fr: Masculin
jp: 男
kr: 남성
nl: Mannelijk
pl: Mężczyzna
pt: Masculino
ro: masculin
ru: Мужчина
se: manlig
tr: Erkek

# UI,MaxCharacter
source: Reached the maximum number of characters
de: Maximale Anzahl von Zeichen erreicht
es: Número máximo de caracteres alcanzado
fr: Vous avez atteint le nombre maximum de caractères
jp: 最大文字数に達しました
kr: 최대 문자 수에 도달
nl: Bereik het maximale aantal tekens
pl: Osiągnięto maksymalną liczbę znaków
pt: Alcance o número máximo de caracteres
ro: Atingeți numărul maxim de caractere
ru: Максимальное количество персонажей
se: Nå det maximala antalet tecken
tr: Maksimum Karakter Sayısına Ulaştın

# UI,Menu
source: Return to Menu
de: zurück zum Hauptmenü
es: Menú Principal
fr: Retour au menu principal
jp: メインメニューに戻る
kr: 메인 메뉴로 돌아가기
nl: Terug naar het hoofdmenu
pl: Wróć do głównego menu
pt: Voltar ao menu principal
ro: înapoi la meniul principal
ru: В меню
se: tillbaka till huvudmenyn
tr: ana menüye dön

# UI,mm
source: Eyebrow
de: Augenbraue
es: Cejas
fr: Sourcil
jp: 眉毛
kr: 눈썹
nl: Wenkbrauw
pl: Brew
pt: Sobrancelha
ro: Sprânceană
ru: Брови
se: Ögonbryn
tr: Kaş

# UI,MouseSpeed
source: Mouse Sensitivity
de: Maus-Empfindlichkeit
es: Sensibilidad del Ratón
fr: Sensibilité de la souris
jp: マウス感度
kr: 마우스 감도
nl: Muis gevoeligheid
pl: Czułość myszy
pt: Sensibilidade do mouse
ro: sensibilitatea mouse-ului
ru: чувствительность мыши
se: muskänslighet
tr: Fare Hassasiyeti

# UI,MutilGame
source: Multiplayer
de: Mehrspieler-Spiel
es: Multijugador
fr: Jeu en multijoueur
jp: マルチプレイヤーゲーム
kr: 멀티플레이 게임
nl: Multiplayer-spel
pl: Tryb wieloosobowy
pt: Jogo modo multijogador
ro: joc cu mai multi jucatori
ru: Сетевая игра
se: multiplayerspel
tr: Çok Oyunculu Oyun

# UI,MX
source: Eyebrow Type
de: Augenbrauenform
es: Forma de la Ceja
fr: Forme des sourcils
jp: 眉の形
kr: 눈썹 모양
nl: Vorm
pl: Kształt brwi
pt: Forma de sobrancelha
ro: forma sprancenelor
ru: Форма бровей
se: ögonbryn form
tr: Kaş Şekli

# UI,MZ
source: Name:
es: Nombre:
fr: Nom :
jp: 名前 ：
kr: 이름 :
nl: Naam :
pl: Nazwa :
pt: Nome :
ro: Nume :
ru: Имя:
se: namn :
tr: İsim :

# UI,MZLMD
source: Aiming Mouse Sensitivity
es: Sensibilidad de apuntando con el ratón
fr: Sensibilité de la souris à la visée
jp: エイミングマウスの感度
kr: 마우스 감도 조준
nl: muisgevoeligheid richten
pl: celowanie czułość myszy
pt: visando a sensibilidade do mouse
ro: vizând sensibilitatea mouse-ului
ru: Чувствительность мыши в режиме прицеливания
se: sikta på muskänslighet
tr: fare hassasiyetini hedefleyen

# UI,NCFLJB
source: Alarm Triggered!
es: ¡Alarma activada! ! !
fr: Vous avez déclenché une alarme!
jp: 警報を鳴らしたのはあなたです！ ！ ！
kr: 알람을 울렸어요! ! !
nl: Je hebt het alarm geactiveerd! ! !
pl: Uruchomiłeś alarm! ! !
pt: Você acionou o alarme! ! !
ro: Ai declanșat alarma! ! !
ru: Вы подняли тревогу!!!
se: Du utlöste larmet! ! !
tr: Alarmı tetikledin! ! !

# UI,ND01
source: Beginner
de: Freizeit
es: Normal
fr: Loisirs
jp: 初心者
kr: 쉬움
nl: Casual
pl: Wypoczynek
pt: Lazer
ro: casual
ru: досуг
se: tillfällig
tr: Standart

# UI,ND02
source: Catastrophe
de: Katastrophe
es: Dificil
jp: 大惨事
kr: 보통
nl: Catastrofe
pl: Katastrofa
pt: Catástrofe
ro: catastrofă
ru: катастрофа
se: katastrof
tr: Felaket

# UI,ND03
source: Hardcore
de: Keine Überlebende
fr: No one survived
jp: ハードコア
kr: 어려움
nl: geen overlevenden
pl: Nikt nie przeżył
pt: Ninguém sobreviveu
ro: fără supraviețuitori
ru: никто не выжил
se: inga överlevande
tr: Kurtulan Yok

# UI,NewGame
source: New Game
de: Neues Spiel
es: Nuevo Juego
fr: Nouvelle partie
jp: 新しいゲーム
kr: 새로운 게임
nl: Nieuw spel
pl: Nowa gra
pt: Novo jogo
ro: joc nou
ru: Новая игра
se: nytt spel
tr: Yeni Oyun

# UI,NewPack
source: Starter Kit
de: Geschenkpaket für Anfänger
es: Equipamiento para Novatos
fr: Pack de début de partie
jp: 初心者ギフトパック
kr: 초심자 스타터 팩(도구)
nl: Beginnend cadeaupakket
pl: Pakiet dla nowicjuszy
pt: Pacote de oferta para iniciantes
ro: Pachet cadou pentru începători
ru: Стартовый набор новичка
se: Nybörjare presentförpackning
tr: Acemi Hediye Paketi

# UI,PSSL
source: Sprinters Zombies
de: Rennende Zombies
es: Zombies Corredores
fr: Pourcentage de zombies rapides
jp: 走るゾンビの数
kr: 좀비의 밀도
nl: Aantal lijken
pl: Liczba zombie
pt: Número de cadáveres
ro: Numărul de cadavre
ru: Количество активных зомби
se: Antal lik
tr: Zombi Sayısı

# UI,Q
source: Forward
de: Vorwärts
es: Adelante
fr: Vers l'avant
jp: 前進
kr: 앞
nl: Vooruit
pl: Do przodu
pt: Frente
ro: redirecţiona
ru: вперед
se: fram
tr: İleri

# UI,QARYJ
source: Please enter a key binding
de: Bitte lege eine Tastenzuweisung fest
es: Por favor, introduce la clave de vinculación
fr: Veuillez entrer la clé de liaison
jp: 設定するキーを入力してください
kr: 바인딩 키를 입력하세요.
nl: Voer de sleutel in
pl: Wprowadź powiązanie klawisza
pt: Por favor, insira a chave de ligação
ro: Vă rugăm să introduceți cheia de legare
ru: Пожалуйста, введите ключ привязки
se: Vänligen ange bindningsnyckeln
tr: Lütfen bağlama anahtarını girin

# UI,QB
source: Freckles
de: Sommersprossen
es: Pecas
fr: Tâches de rousseur
jp: そばかす
kr: 주근깨
nl: Sproeten
pl: Piegi
pt: Sarda
ro: pistrui
ru: Веснушки
se: fräkne
tr: Çil

# UI,QG
source: Cheekbones
de: Wangenknochen
es: Pómulos
fr: Pommettes
jp: 頬骨
kr: 광대뼈
nl: Jukbeenderen
pl: Kości policzkowe
pt: Maçãs do rosto
ro: pomeții
ru: Скулы
se: kindben
tr: Elmacık Kemikleri

# UI,QHXJ
source: Change Perspective
es: Cambiar de perspectiva
fr: Changer de perspective
jp: 視点を切り替える
kr: 관점 전환
nl: wisselen van perspectief
pl: zmienić perspektywę
pt: mudar perspectiva
ro: schimba perspectiva
ru: Переключение режимов камеры
se: byta perspektiv
tr: perspektifi değiştir

# UI,QJGZZL
source: Global Illumination Quality
de: Lumen Globale Beleuchtungsqualität
es: Calidad de Iluminación Global
fr: Qualité d'éclairage globale
jp: グローバル イルミネーションの品質
kr: 조명 및 품질
nl: Wereldwijde verlichtingskwaliteit
pl: Jakość oświetlenia
pt: Qualidade de iluminação global
ro: Calitate globală a luminii
ru: Качество глобального освещения
se: Global belysningskvalitet
tr: Küresel Aydınlatma Kalitesi

# UI,QRGG
source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
jp: 適用
kr: 적용
nl: Toepassen
pl: Akceptuj
pt: Aplicar
ro: aplicarea
ru: Применить
se: Ansökan
tr: Uygula

# UI,QRTC
source: Are you sure you want to exit? All unsaved progress will be lost!
de: Sie sind sicher, dass Sie beenden wollen? Alle ungespeicherten Fortschritte gehen verloren!
es: ¿Seguro que quieres salir? ¡Perderas el progreso desde el último guardado!
fr: Êtes-vous sûr de vouloir quitter? Toute progression non enregistrée sera perdue !
jp: 終了してよろしいですか？保存されていない進行状況はすべて失われます！
kr: 종료하시겠습니까? 저장하지 않은 모든 진행은 사라질수있습니다.
nl: Weet u zeker dat u weg wilt gaan? Alle niet-opgeslagen voortgang gaat verloren!
pl: Czy jesteś pewny, że chcesz wyjść? Wszystkie niezapisane postępy zostaną stracone!
pt: Tem certeza que quer sair? Todo o progresso não guardado será perdido!
ro: Ești sigur că vei ieși? Toate progresele nesalvate se vor pierde!
ru: Ты уверен, что хочешь выйти? Весь несохраненный прогресс будет удален!
se: Är du säker på att avsluta? Alla osparade framsteg kommer att gå förlorade!
tr: Çıkmak istediğinden emin misin? Kaydedilmemiş tüm ilerlemeler kaybolacak!

# UI,Quit
source: Quit
de: Verlassen
es: Salir
fr: Quitter
jp: 終了する
kr: 그만두기
nl: Exit
pl: Wyjdź
pt: Sair
ro: părăsi
ru: Выход
se: sluta
tr: Çıkış

# UI,QXHD
source: Reloading
de: Schusswaffe nachladen
es: Recargar Armas de Fuego
fr: Recharger des armes à feu
jp: 銃器のリロード
kr: 총기 재장전
nl: Vuurwapen herladen
pl: Przeładuj broń
pt: Recarregar armas de fogo
ro: reîncărcare arme de foc
ru: перезарядка огнестрельного оружия
se: omladdning av skjutvapen
tr: Ateşli Silah Doldurma

# UI,Random
source: Random
de: zufällig
es: Aleatorio
fr: Aléatoire
jp: ランダム
kr: 무작위
nl: willekeurig
pl: Losowy
pt: Aleatória
ro: Aleatoriu
ru: случайно
se: slumpmässig
tr: Rastgele

# UI,RWTD
source: Traits:
de: Charaktereigenschaften:
es: Características del Personaje:
fr: Caractéristiques du personnage :
jp: キャラクターの特徴：
kr: 캐릭터 특성:
nl: Karaktereigenschappen:
pl: Atrybuty:
pt: Características do personagem:
ro: Caracteristicile caracterului:
ru: Характеристики персонажа:
se: Karaktärsegenskaper:
tr: Karakter Özellikleri:

# UI,SBX
source: Mouse X Invert
de: Maus X-Achse invertieren
es: Invertir Eje X ratón
fr: Souris X inversé
jp: マウス X 反転
kr: 마우스 X 반전
nl: Muis X omgekeerd
pl: Odwróć oś X
pt: Inversão do mouse X
ro: mouse X invers
ru: Мышь X инвертировать
se: mus X omvänd
tr: Fare X Ters

# UI,SBY
source: Mouse Y Invert
de: Maus Y-Achse invertieren
es: Invertir Eje Y ratón
fr: Souris Y inversé
jp: マウス Y 反転
kr: 마우스 Y 반전
nl: Muis Y inversie
pl: Odwróć oś Y
pt: Rato Y inverter
ro: inversarea Y mouse-ului
ru: Мышь Y инвертировать
se: mus Y-inversion
tr: Fare Y İnversiyonu

# UI,SCJG
source: Zombie Wave Attack
de: Angriff der Zombie-Wellen
es: Tamaño Horda de Zombies
fr: Attaque des vagues de zombies
jp: ゾンビ襲撃
kr: 좀비들의 습격
nl: Zombie Aanval
pl: Fala zombie
pt: Ataque Zumbi
ro: Atac cadavre
ru: Атака орд зомби
se: Likattack
tr: Zombi Saldırısı

# UI,scjgzq
source: Zombie Wave Attack Cycle
de: Zombie-Wellen Angriffszyklus
es: Ciclo de Ataque de la Horda
fr: Cycle d'attaque des vagues de zombies
jp: ゾンビ襲撃の周期
kr: 좀비들의 습격 주기
nl: Zombie aanval cyclus
pl: Cykl fal zombi
pt: Ciclo de ataque da maré de cadáveres
ro: Ciclul de atac cu cadavre
ru: Цикл атаки орд зомби
se: Cykel för likattack
tr: Zombi Saldırı Döngüsü

# UI,ScreenSet
source: Video
de: Bildschirmeinstellungen
es: Ajustes de Pantalla
fr: Graphismes
jp: 画面設定
kr: 그래픽 설정
nl: Scherminstellingen
pl: Ustawienia grafiki
pt: Configurações de tela
ro: setările ecranului
ru: Настройки экрана
se: skärminställningar
tr: Ekran Ayarları

# UI,SEDIAO
source: Hue
de: Ton
es: Matiz
fr: Ton
jp: 色調
kr: 색깔
nl: Toon
pl: Ton
pt: Tom
ro: ton
ru: Цвет
se: tona
tr: Ton

# UI,SetTipMessage
source: The settings have been applied, some options may need to take effect after restarting the game
de: Die Einstellungsanwendung ist abgeschlossen, einige Optionen werden möglicherweise erst nach dem Neustart des Spiels wirksam
es: La aplicación de configuración está completa. Es posible que algunas opciones necesiten reiniciar el juego para que se activen
fr: L'application des paramètres est terminée, certaines options devront peut-être prendre effet après le redémarrage du jeu
jp: 設定が完了しました。一部のオプションは、ゲームの再起動後に有効にする必要がある場合があります
kr: 설정 적용이 완료되었습니다. 일부 옵션은 게임을 다시 시작한 후 적용해야 할 수 있습니다.
nl: De instellingstoepassing is voltooid, sommige opties moeten mogelijk van kracht worden nadat het spel opnieuw is gestart
pl: Ustawienia zostaly zatwierdzone, ale niektóre zmiany mogą wymagać ponownego uruchomienia gry
pt: O aplicativo de configurações está completo, algumas opções podem precisar entrar em vigor após reiniciar o jogo
ro: Aplicația de setare este finalizată, este posibil ca unele opțiuni să aibă efect după repornirea jocului
ru: Настройки сохранены, некоторые параметры вступят в силу после перезапуска игры.
se: Inställningsapplikationen är klar, vissa alternativ kan behöva träda i kraft efter att spelet har startat om
tr: Ayar uygulaması tamamlandı, oyun yeniden başlatıldıktan sonra bazı seçeneklerin devreye girmesi gerekebilir.

# UI,Settting
source: Settings
de: Konfiguration
es: Ajustes
fr: Paramètres
jp: 設定
kr: 설정
nl: Maak nieuw character
pl: Opcje
pt: Configurações
ro: înființat
ru: Настройки
se: uppstart
tr: Ayarlar

# UI,Shadow
source: Virtual Texture Shadows
de: Virtuelle Texturschatten
es: Sombras de Textura Virtual
fr: Ombres de texture virtuelles
jp: 仮想テクスチャ シャドウ
kr: 가상 텍스처 그림자
nl: Virtuele textuurschaduw
pl: Wirtualne cienie tekstur
pt: Sombras de textura virtual
ro: umbră de textură virtuală
ru: Виртуальные текстуры теней
se: virtuell textur skugga
tr: Sanal Doku Gölgesi

# UI,ShowPlayerID
source: Show Player ID
de: Spieler-ID anzeigen
es: Mostrar ID del Jugador
fr: Afficher l'identifiant du joueur
jp: プレイヤーIDを表示
kr: 플레이어 닉네임 표시
nl: Laat speler-ID zien
pl: Pokaż identyfikator gracza
pt: Mostrar id do jogador
ro: arată id-ul jucătorului
ru: Показывать имена игроков
se: visa spelar-id
tr: oyuncu kimliğini göster

# UI,Size
source: Size
de: Größe
es: Tamaño
fr: Taille
jp: サイズ
kr: 크기
nl: Maat
pl: Rozmiar
pt: Tamanho
ro: mărimea
ru: Размер
se: storlek
tr: Boy

# UI,SkinColor
source: Color
de: Farbe
fr: Couleur
jp: 色
kr: 색깔
nl: Kleur
pl: Kolor
pt: Cor
ro: culoare
ru: Кожа
se: Färg
tr: Renk

# UI,SkinGZD
source: Skin Brightness
de: Haut Glanz
es: Brillo de la Piel
fr: Brillance de la peau
jp: 肌の明るさ
kr: 피부 광택
nl: Huidglans
pl: Połysk skóry
pt: Brilho da pele
ro: luciu pielii
ru: Блеск кожи
se: hudglans
tr: Cilt Parlaklığı

# UI,SoundSet
source: Sound
de: Toneinstellungen
es: Ajustes de Sonido
fr: Audio
jp: サウンド設定
kr: 사운드 설정
nl: Geluidsinstellingen
pl: Ustawienia dźwięku
pt: Definições de som
ro: setări de sunet
ru: Настройки звука
se: ljudinställningar
tr: Ses Ayarları

# UI,SpecialZombie
source: Special Zombie
es: Infección especial
fr: Infection spéciale
jp: 特殊な感染
kr: 특수 감염
nl: speciale infectie
pl: specjalna infekcja
pt: infecção especial
ro: infecție specială
ru: Особый зараженный
se: speciell infektion
tr: özel enfeksiyon

# UI,SSND01
source: Weak
de: Schwach
es: Débiles
fr: Faible
jp: 弱
kr: 약함
nl: Zwak
pl: Słaby
pt: Fraco
ro: slab
ru: слабые
se: svag
tr: Zayıf

# UI,SSND02
source: Average
de: Allgemein
es: Normales
fr: Général
jp: 一般的
kr: 보통
nl: Over het algemeen
pl: Średni
pt: Geralmente
ro: în general
ru: обычные
se: allmänt
tr: Standart

# UI,SSND03
source: Strong
de: mächtig
es: Fuertes
fr: Puissant
jp: パワフル
kr: 강함
nl: Krachtig
pl: Silny
pt: Poderoso
ro: puternic
ru: сильные
se: kraftfull
tr: Güçlü

# UI,SSQD
source: Zombies Strength
de: Zombie-Stärke
es: Poder Zombie
fr: Force des zombies
jp: ゾンビの強さ
kr: 좀비 강도
nl: Zombiekracht
pl: Siła zombie
pt: Força de zumbi
ro: puterea zombie
ru: Сила зомби
se: zombie styrka
tr: Zombi Gücü

# UI,SSSL
source: Zombie Spawn Limit
de: Zombie Multiplikator
es: Multiplicador de Zombies
fr: Nombre de zombies
jp: ゾンビの数
kr: 좀비 스폰배율
nl: Aantal zombies
pl: Liczba zombie
pt: Número de zumbis
ro: Numărul de zombi
ru: Количество зомби
se: Antal zombies
tr: Zombi Sayı Yüzdesi

# UI,Start
source: After a zombie outbreak, you sought refuge in a shelter for three years, but as resources dwindled, you were forced to leave and now must fend for yourself...
de: Der Zombievirus ist ausgebrochen! Sie haben drei Jahre im Schutzbunker gelebt, aber die Ressourcen des Schutzbunkers waren allmählich erschöpft. Sie wurden verbannt und können die Apokalypse nur noch alleine überleben …
es: El virus zombi estalló. Perteneciste a un refugio durante tres años. Cuando los recursos empezaron a agotarse te viste obligado a abandonarlo. Ahora debes valerte por tí mismo....
fr: Le virus zombie s'est déclaré, vous avez vécu au refuge pendant trois ans, mais les ressources du refuge se sont peu à peu épuisées, vous avez été forcé de partir et maintenant vous ne pouvez survivre dans l'apocalypse que par vous-même...
jp: ゾンビウイルスが発生し、シェルターで３年間暮らしましたが、シェルターのリソースが徐々に枯渇し、追放されました。黙示録を生き残るには自分の力しかありません...
kr: 좀비 바이러스가 발생하여 당신은 3년 동안 피난처에 숨어 살았지만, 피난처의 자원도 점차 고갈되어 당신은 추방당했습니다, 이제부터는 당신은 자신만의 힘으로 이세상으로부터 살아남아야할것입니다...
nl: Het zombievirus brak uit en je woonde drie jaar in het asiel, maar de middelen van het asiel raakten geleidelijk uitgeput, je werd verbannen en dan kun je de laatste dagen alleen overleven...
pl: Po wybuchu epidemii wirusa, mieszkałeś w schronie przez trzy lata. Niestety zasoby schronu stopniowo się wyczerpywały, więc zmusiło cię to do opuszczenia go i teraz musisz walczyć o przeżycie w świecie zawładniętym przez zombi...
pt: O vírus zumbi estourou, viveste num abrigo por três anos, mas os recursos do abrigo foram se esgotando aos poucos, foste exilado, e então só podes sobreviver no apocalipse sozinho...
ro: Virusul zombi a izbucnit și ai trăit în adăpost timp de trei ani, dar resursele adăpostului s-au epuizat treptat, ai fost exilat și apoi nu poți supraviețui decât pe cont propriu în ultimele zile...
ru: После вспышки зомби-вируса, вы прожили в убежище три года, но ресурсы постепенно истощились и вам пришлось покинуть его для поиска припасов, что бы выжить в пост-апокалипсисе...
se: Efter Zombievirusets utbrott tog du skydd i ett skyddsrum under tre år men eftersom resurserna blev allt mindre förvisades du och nu måste du klara dig själv...
tr: Zombi virüsü çıktı ve üç yıl barınakta yaşadın ama barınağın kaynakları yavaş yavaş tükendi, sürgüne gönderildin ve son günlerde ancak kendi başına hayatta kalabiliyorsun...

# UI,T
source: Jump
de: Springen
es: Saltar
fr: Sauter
jp: ジャンプ
kr: 점프
nl: Springen
pl: Skok
pt: Pular
ro: A sari
ru: Прыжок
se: Hoppa
tr: Zıplama

# UI,TD
source: Attributes
de: Eigenschaften
es: Destrezas/Incompetencias
fr: Fonctionnalités
jp: 特徴
kr: 특징
nl: Bonussen
pl: Atrybuty
pt: Características
ro: Caracteristici
ru: Атрибуты
se: Funktioner
tr: Özellikleri

# UI,TF
source: Hair
de: Haar
es: Pelo
fr: Cheveux
jp: 髪
kr: 머리카락
nl: Haar
pl: Włosy
pt: Cabelo
ro: păr
ru: Волосы
se: hår
tr: Saç

# UI,TipFks
source: Unstuck Character on Cooldown
de: Unstuck nicht möglich
es: Personaje Atascado (Cooldown)
fr: Déblocage du personnage en cours de rechargement !
jp: クールダウン中のキャラクタースタック解除
kr: 냉각 정체가 없음
nl: Afkoeling buiten het vriespunt
pl: Czas odnowienia odblokowywanie postaci
pt: Livre de resfriamento travado
ro: ieșit din timpul de răcire înghețat
ru: действие не готово, повторите позже
se: ur frys kylning
tr: Donma bekleme süresinin dışında

# UI,TipName
source: Please enter a name!
de: Bitte geben Sie einen Namen ein!
es: ¡Nombre del PJ!
fr: Veuillez saisir un nom !
jp: 名前を入力してください！
kr: 별명을 입력하세요!
nl: Voer uw naam in!
pl: Podaj nazwę!
pt: Por favor, digita um nome!
ro: Vă rugăm să introduceți un nume!
ru: Введите имя персонажа!
se: Vänligen ange ett namn!
tr: Lütfen bir isim giriniz!

# UI,TTZL
source: Texture Quality
de: Texturqualität
es: Calidad de las Texturas
fr: Qualité de texture
jp: テクスチャ品質
kr: 질감 품질
nl: Textuur kwaliteit
pl: Jakość tekstur
pt: Qualidade da textura
ro: calitatea texturii
ru: Качество текстур
se: texturkvalitet
tr: Doku Kalitesi

# UI,UI
source: UI Volume
de: UI-Soundeffekte
es: Efectos Interfaz de Usuario
fr: Effets sonores de l'interface utilisateur
jp: UI効果音
kr: UI 사운드
nl: UI-geluidseffecten
pl: Dźwięki interfejsu
pt: Efeitos sonoros da interface do utilizador
ro: Efecte sonore UI
ru: Звуки интерфейса
se: UI ljudeffekter
tr: Kullanıcı Arayüzü Ses Efektleri

# UI,WZSL
source: Loot Distribution
de: Materialmenge
es: Cantidad de Botín
fr: Quantité d'objets
jp: 材料の量
kr: 필드 재료수급
nl: Materiële hoeveelheid
pl: Ilość łupów
pt: Quantidade de material
ro: Cantitatea de material
ru: Количество лута
se: Materialmängd
tr: Malzeme Miktarı

# UI,WZSL01
source: Rare
de: Selten
es: Raro
jp: レア
kr: 희귀한
nl: Zeldzaam
pl: Rzadki
pt: Cru
ro: rar
ru: мало
se: sällsynt
tr: Nadir

# UI,WZSL02
source: Normal
fr: Ordinaire
jp: 普通
kr: 정상
nl: Normaal
pl: Normalny
ru: обычно
se: vanligt

# UI,WZSL03
source: Abundant
de: Viel
es: Abundante
fr: Fréquent
jp: 多い
kr: 많은
nl: Veel
pl: Wiele
pt: Muitos
ro: mulți
ru: много
se: många
tr: Çok

# UI,WZSL04
source: Very Abundant
de: Sehr viel
es: Muy Abundante
fr: Abondant
jp: 非常に多い
kr: 많이
nl: Heel veel
pl: Obficie
pt: Muito
ro: foarte mult
ru: изобилие
se: väldigt mycket
tr: Çok Fazla

# UI,XBCD
source: Chin Length
de: Kinnlänge
es: Longitud de la Barbilla
fr: Longueur du menton
jp: 下あごの長さ
kr: 턱 길이
nl: Kaak lengte
pl: Długość podbródka
pt: Comprimento do queixo
ro: lungimea maxilarului
ru: длина подбородка
se: käklängd
tr: Çene Uzunluğu

# UI,XBDX
source: Chin Size
de: Kinngröße
es: Tamaño de la Barbilla
fr: Tour de menton
jp: 下あごのサイズ
kr: 턱 사이즈
nl: Kaak grootte
pl: Rozmiar podbródka
pt: Tamanho do queixo
ro: dimensiunea maxilarului
ru: Размер подбородка
se: käkstorlek
tr: Çene Boyutu

# UI,XBGD
source: Chin Height
de: Kinnhöhe
es: Altura de la Barbilla
fr: Hauteur du menton
jp: 下あごの高さ
kr: 턱 높이
nl: Kin hoogte
pl: Wysokość podbródka
pt: Altura do queixo
ro: înălțimea bărbiei
ru: Высота подбородка
se: hakhöjd
tr: Çene Yüksekliği

# UI,XBKD
source: Chin Width
de: Kinnbreite
es: Ancho de la Barbilla
fr: Largeur du menton
jp: 下あごの幅
kr: 턱 너비
nl: Kin breedte
pl: Szerokość podbródka
pt: Largura do queixo
ro: Lățimea bărbiei
ru: ширина подбородка
se: Hakans bredd
tr: Çene Genişliği

# UI,XHGD
source: Height
de: Kieferhöhe
es: Altura de la Mandíbula
fr: Hauteur de la mâchoire
jp: あごの高さ
kr: 턱 높이
nl: Kaak hoogte
pl: Wysokość
pt: Altura da mandíbula
ro: înălțimea maxilarului
ru: Высота челюсти
se: käkhöjd
tr: Çene Yüksekliği
