Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# UI,XHKD
source: Width
de: Kieferbreite
es: Ancho de la Mandíbula
fr: Largeur de la mâchoire
jp: あごの幅
kr: 턱 너비
nl: Kaak breedte
pl: Szerokość
pt: Largura da mandíbula
ro: Latimea maxilarului
ru: ширина челюсти
se: Käftbredd
tr: Çene Genişliği

# UI,xiaB
source: Jaw
de: Kiefer
es: Mandíbula
fr: Mâchoire
jp: 下あご
kr: 턱
nl: Kaak
pl: Szczęka
pt: Mandíbula
ro: maxilar
ru: Челюсть
se: käke
tr: Çene

# UI,Y
source: Right
de: Rechts
es: Derecha
fr: Droit
jp: 右
kr: 오른쪽
nl: Rechts
pl: W prawo
pt: Certo
ro: dreapta
ru: вправо
se: höger
tr: Sağa

# UI,YanJ
source: Eye
de: Auge
es: Ojos
fr: Œil
jp: 目
kr: 눈동자
nl: Oog
pl: Oko
pt: Olho
ro: Ochi
ru: Глаза
se: Öga
tr: Göz

# UI,YANJU
source: Eye Distance
de: Augenabstand
es: Distancia de los Ojos
fr: Distance des yeux
jp: 目の距離
kr: 눈동자 거리
nl: Oogafstand
pl: Rozstawienie oczu
pt: Distância dos olhos
ro: distanta ochilor
ru: Расстояние между глазами
se: ögonavstånd
tr: Göz Mesafesi

# UI,YINXIAO
source: Sound Effects
de: Sound-Effekt
es: Efectos de Sonido
fr: Effet sonore
jp: 効果音
kr: 음향 효과
nl: Geluidseffecten
pl: Głośność efektów
pt: Efeito sonoro
ro: efecte sonore
ru: Звуки эффектов
se: ljudeffekter
tr: Ses Efektleri

# UI,YJSW
source: Permadeath
de: Dauerhafter Tod
es: Muerte Permanente
fr: Mort permanente
jp: 永久死
kr: 무결점
nl: Definitieve dood
pl: Permanentna śmierć
pt: Morte permanente
ro: moarte permanentă
ru: Одна жизнь
se: permanent död
tr: Kalıcı Ölüm

# UI,YJSWTS
source: Reset ALL skills after death!
de: Alle Fertigkeiten nach dem Tod zurücksetzen
es: Al morir se reinician todas las Habilidades
fr: Réinitialiser toutes les compétences après la mort
jp: 死亡後、すべてのスキルがリセットされます
kr: 사망시 모든 스킬및숙련도 초기화
nl: Reset alle vaardigheden na de dood
pl: Zresetuj wszystkie umiejętności po śmierci
pt: Redefinir todas as habilidades após a morte
ro: Resetați toate abilitățile după moarte
ru: Сбрасывает все навыки после смерти
se: Återställ alla färdigheter efter döden
tr: Ölümden Sonra Tüm Becerileri Sıfırla

# UI,YNDSJ
source: Year Duration
de: Jahresdauer
es: Duración de un Año (Dias de Juego)
fr: Un an
jp: 一年の日数
kr: 일년의 시간
nl: Een jaar tijd
pl: Czas trwania roku
pt: Tempo de um ano
ro: Timp de un an
ru: Год
se: Ett års tid
tr: Bir Yıl Süre

# UI,youdangshiuyin423121
source: Roaming enemies
es: Enemigos errantes
jp: 徘徊する敵
kr: 떠도는 적
nl: Rondzwervende vijanden
pl: Wędrujący wrogowie
pt: Inimigos vagantes
ru: Блуждающие враги
tr: Dolaşan düşmanlar

# UI,YTDCD
source: Day Duration
es: Duración de un día
fr: Durée de la journée
jp: 一日の長さ
kr: 하루의 길이
nl: lengte van de dag
pl: długość dnia
pt: duração do dia
ro: lungimea zilei
ru: Продолжительность дня
se: längden på dagen
tr: günün uzunluğu

# UI,YXND
source: Difficulty Level
de: Spielschwierigkeit
es: Dificultad del Juego
fr: Difficulté du jeu
jp: ゲームの難易度
kr: 게임 난이도
nl: Moeilijkheidsgraad van het spel
pl: Trudność gry
pt: Dificuldade do jogo
ro: dificultatea jocului
ru: сложность игры
se: spelsvårigheter
tr: Oyun Zorluğu

# UI,YXSZ
source: Game Settings:
de: Spieleinstellungen:
es: Configuraciones de Juego:
fr: Paramètres de jeu:
jp: ゲームの設定：
kr: 게임 설정:
nl: Spelinstellingen:
pl: Ustawienia gry:
pt: Configurações do jogo:
ro: Setările jocului:
ru: Настройки игры:
se: Spelinställningar:
tr: Oyun Ayarları:

# UI,YY
source: Shadow
de: Schatten
es: Sombras
fr: Ombre
jp: 影の品質
kr: 그림자
nl: Schaduw
pl: Cienie
pt: Sombra
ro: umbră
ru: Тени
se: skugga
tr: Gölge

# UI,YZ
source: Template
de: Schablone
es: Modelo
fr: Modèle
jp: テンプレート
kr: 주형
nl: Sjabloon
pl: Szablon
pt: Modelo
ro: șablon
ru: Шаблон
se: mall
tr: Şablon

# UI,Z
source: Left
de: Links
es: Izquierda
fr: Gauche
jp: 左
kr: 왼쪽
nl: Links
pl: W lewo
pt: Deixei
ro: stânga
ru: влево
se: vänster
tr: Sola

# UI,ZB
source: Vegetation Density
de: Vegetation
es: Vegetación
fr: Végétation
jp: 植生
kr: 초목
nl: Vegetatie
pl: Jakość roślinności
pt: Vegetação
ro: vegetație
ru: Растительность
se: vegetation
tr: Bitki Örtüsü

# UI,ZBMD
source: Vegetation Density
de: Vegetationsdichte
es: Densidad de la Vegetación
fr: Densité de végétation
jp: 植生密度
kr: 식생 밀도
nl: Vegetatie dichtheid
pl: Gęstość roślinności
pt: Densidade da Vegetação
ro: densitatea vegetației
ru: Плотность растительности
se: vegetationstäthet
tr: Bitki Örtüsü Yoğunluğu

# UI,ZLSD
source: FPS Limit
de: Bildfrequenz
es: Límite de FPS
fr: Verrouillage de la fréquence d'images
jp: 固定フレームレート
kr: 프레임 속도 제한
nl: Frame rate-vergrendeling
pl: Limit klatek/s
pt: Bloqueio de taxa de quadros
ro: blocarea ratei cadrelor
ru: Ограничение частоты кадров
se: bildhastighetslås
tr: Kare Hızı Kilidi

# UI,ZSZL
source: Shading Quality
de: Schattierungsqualität
es: Calidad del Sombreado
fr: Qualité d'ombrage
jp: シェーディング品質
kr: 음영 품질
nl: Schaduw kwaliteit
pl: Jakość cieni
pt: Qualidade de sombreamento
ro: Calitatea umbririi
ru: Качество теней
se: Skuggkvalitet
tr: Gölgeleme Kalitesi

# UI,ZT
source: General
de: Gesamt
fr: Général
jp: 全体
kr: 얼굴
nl: Algemeen
pl: Ogólnie
pt: No geral
ro: per total
ru: Основное
se: övergripande
tr: Genel

# UI,ZuiB
source: Mouth
de: Mund
es: Boca
fr: Bouche
jp: 口
kr: 입
nl: Mond
pl: Usta
pt: Boca
ro: gură
ru: Рот
se: mun
tr: Ağız

# UI,ZX
source: Mouth Type
de: Mundtyp
es: Tipo de Boca
fr: Type de bouche
jp: 口のタイプ
kr: 입술 모양
nl: Mond type
pl: Rodzaj ust
pt: Tipo de boca
ro: Tipul gurii
ru: Тип рта
se: Muntyp
tr: Ağız Tipi

# UI,ZY
source: Profession
de: Beruf
es: Profesión
jp: 職業
kr: 직업
nl: Beroep
pl: Zawód
pt: Profissão
ro: Profesie
ru: Профессия
se: Yrke
tr: Uzmanlık Alanı

# UI,ZYL
source: Master Volume
de: Gesamtlautstärke
es: Volumen Total
fr: Volume total
jp: 全体の音量
kr: 총 볼륨
nl: totale volume
pl: Ogólna głośność
pt: Volume total
ro: volum total
ru: Общая громкость
se: total volym
tr: Toplam Ses

# TipMessage,01
source: When the freshness of a food turns yellow or red you increase the chance to get Dysentery after eating it.
de: Wenn sich die Frische des Lebensmittels verringert, können sie nach dem Verzehr Durchfall bekommen. Je weniger Frisch, desto größer die Wahrscheinlichkeit.
es: Cuando los alimentos empiezan a ponerse amarillos significa que ya no estan frescos. Cuanto menos frescos estan, mas posibilidades hay de pillar gastroenteritis.
fr: Lorsque la fraîcheur de la nourriture commence à jaunir, vous pouvez être infecté par une intoxication après l'avoir mangé. Plus la fraîcheur est faible, plus la possibilité d'infection est grande.
jp: 食品の鮮度が黄色くなり始めると、それを食べた後に食中毒になる可能性があり、鮮度が低いほど可能性が高くなります。
kr: 신선도가 노랗게 변하기 시작하면 섭취 후 말라리아에 감염될 가능성이 있으며, 신선도가 낮을수록 감염 가능성이 높아집니다.
nl: Wanneer de versheid van voedsel geel begint te worden, kunt u besmet raken met malaria als u het eet. Hoe lager de versheid, hoe groter de kans op infectie.
pl: Kiedy świeżość jedzenia zaczyna żółknąć, po zjedzeniu możesz zarazić się malarią.Im mniejsza świeżość, tym większe prawdopodobieństwo infekcji.
pt: Quando a barra de frescura do alimento começar a ficar amarela, você pode ser infetado com malária depois de comê-la. Quanto menor a frescura, maior a possibilidade de infeção.
ro: Când prospețimea alimentelor începe să devină galbenă, s-ar putea să fii infectat cu malarie dacă le consumi.Cu cât prospețimea este mai mică, cu atât este mai mare posibilitatea de infecție.
ru: Когда полоска свежести пищи начинает желтеть, вы можете заразиться дизентерией после ее употребления. Чем ниже свежесть - тем больше вероятность заражения
se: När matens status börjar bli gul kan du bli smittad av malaria om du äter den. Ju lägre färskhet desto större är risken för infektion.
tr: Yiyeceklerin tazeliği düşmeye başladığında, yerseniz sıtmaya yakalanabilirsiniz. Tazelik ne kadar düşükse, enfeksiyon olasılığı o kadar artar.

# TipMessage,02
source: Blunt weapons do more damage to destructible objects.
de: Zerstörbare Objekte mit einer stumpfen Waffe zu treffen fügt mehr Schaden zu.
es: Los objetos que se pueden destruir, reciben mas daño de las armas contundentes.
fr: Frapper des objets destructibles avec une arme contondante inflige plus de dégâts.
jp: 破壊可能なオブジェクトに鈍器を当てると、より多くのダメージを与えます。
kr: 둔기로 파괴 가능한 물체를 타격시 더 많은 피해를 입힙니다.
nl: Een vernietigbaar object raken met een bot wapen richt meer schade aan.
pl: Trafianie w zniszczalne obiekty bronią obuchową zadaje większe obrażenia.
pt: Atingir objetos destrutíveis com uma arma cortante causa mais dano.
ro: Lovirea unui obiect distructibil cu o armă contondente provoacă mai multe daune.
ru: Попадание в разрушаемые объекты тупым оружием наносит больший урон
se: Att träffa ett förstörbart föremål med ett trubbigt vapen gör mer skada.
tr: Sağlam bir silahla yok edilebilir bir nesneye vurmak daha fazla hasar verir.

# TipMessage,03
source: Sprinting burns Carbohydrates and Protein faster which can make you thirsty.
de: Wer schnell läuft, verbraucht schnell Kohlenhydrate, Eiweiß und Durst.
es: Al correr se queman carbohidratos y proteínas. Ademas se pierden líquidos.
fr: Courir vite brûle les glucides, les protéines et la soif.
jp: 速く走ると、炭水化物やタンパク質の消費、喉の渇きが加速します。
kr: 달리면 탄수화물, 단백질, 갈증이 빨리소모됩니다.
nl: Snel hardlopen zal meer koolhydraten, eiwitten en water verbruiken.
pl: Szybkie bieganie spala węglowodany, białko i pragnienie.
pt: Correr rápido queima carboidratos, proteínas e dá sede.
ro: Alergarea rapidă va consuma rapid carbohidrați, proteine și sete.
ru: Быстрый бег сжигает углеводы, белки и воду
se: Att springa snabbt konsumerar fler kolhydrater, protein och vatten.
tr: Hızlı koşmak hızlı bir şekilde Karbonhidrat, Protein ve Susuzluk tüketir.

# TipMessage,04
source: Low Stamina will reduce your damage.
de: Geringe Ausdauer wirkt sich auf den Schaden aus.
es: Cuanta menos resistencia tengas, menos daño haras.
fr: Une faible endurance affectera les dégâts.
jp: スタミナが低いとダメージに影響します。
kr: 체력이 너무낮을시 받는피해가 증가합니다.
nl: Laag uithoudingsvermogen beïnvloedt schade.
pl: Niska wytrzymałość wpłynie na obrażenia.
pt: Baixa Resistência afetará o dano.
ro: Rezistenta scăzută afectează daune.
ru: Низкая выносливость влияет на урон
se: Låg uthållighet påverkar skadan du gör.
tr: Düşük dayanıklılık hasarı etkiler.

# TipMessage,05
source: There are variations in indoor and outdoor temperatures, with the coldest part of the day in the early hours of the morning.
de: Temperaturschwankungen treten in Innenräumen und im Freien auf, wobei die kälteste Tageszeit in den frühen Morgenstunden ist.
es: La temperatura varia durante todo el día. Las primeras horas de la mañana es cuando hace mas frio.
fr: Il y a des variations dans les températures intérieures et extérieures, avec la partie la plus froide de la journée aux premières heures du matin.
jp: 室内と室外では温度差があり、1日の中で最も寒い時間帯は早朝です。
kr: 실내와 실외 온도에 편차가 있으며 하루 중 가장 추운 시간대는 이른 아침입니다.
nl: De temperaturen kunnen variëren tussen binnen en buiten, met het koudste deel van de dag in de kleine uurtjes van de ochtend.
pl: Występują różnice temperatur wewnątrz i na zewnątrz, z najzimniejszą porą dnia we wczesnych godzinach porannych.
pt: Há variações nas temperaturas internas e externas, com a parte mais fria do dia nas primeiras horas da manhã.
ro: Temperaturile pot varia între interior și exterior, cea mai rece parte a zilei în primele ore ale dimineții.
ru: Существуют различия в температуре внутри и снаружи помещений, а самая холодная часть дня приходится на ранние утренние часы.
se: Temperaturerna kan variera mellan inomhus och utomhus, med den kallaste under nattetid.
tr: Sıcaklıklar, günün en soğuk kısmı sabahın erken saatlerinde olmak üzere iç ve dış mekanlar arasında değişebilir.

# TipMessage,06
source: When using an axe or pickaxe to gather resources, hold the left button to keep gathering.
de: Wenn Sie eine Axt oder Spitzhacke zum Sammeln von Ressourcen verwenden, halten Sie die linke Taste gedrückt, um weiter anzugreifen.
es: Cuando usas un hacha o un pico para recolectar recursos, mientras mantengas presionado el boton izquierdo del raton seguiras minando.
fr: Lorsque vous utilisez une hache ou une pioche pour collecter des ressources, continuez d'appuyer sur le bouton gauche pour continuer à attaquer.
jp: 斧やピッケルを使って資源を集めるときは、左ボタンを押し続けて攻撃を続けます。
kr: 도끼나 곡괭이를 사용하여 자원을 모을 때 왼쪽 버튼을 계속 누르고 있으면 계속 공격할 수 있습니다.
nl: Als je een bijl of houweel gebruikt om grondstoffen te verzamelen, blijf dan op de linker muis knop drukken om door te gaan met aanvallen.
pl: Używając topora lub kilofa do zbierania surowców, naciskaj lewy przycisk, aby kontynuować atak.
pt: Ao usar um machado ou picareta para coletar recursos, continua pressionando o botão esquerdo do rato para continuar a partir.
ro: Când folosiți un topor sau un târnăcop pentru a colecta resurse, apăsați în continuare butonul din stânga pentru a continua să atacați.
ru: При использовании топора или кирки для сбора ресурсов удерживайте левую кнопку, чтобы продолжать сбор
se: När du använder en yxa eller hacka för att samla resurser, fortsätt att trycka på vänster musknapp för att fortsätta samla.
tr: Kaynak toplamak için balta veya kazma kullanırken, saldırmaya devam etmek için sol düğmeye basmaya devam edin.

# TipMessage,07
source: The corresponding dishes can be obtained by heating the cans separately.
de: Erhitzen Sie die Dosen getrennt, um die entsprechenden Gerichte zu erhalten
es: Si calientas las latas de conserva por separado obtendras los platos correspondientes.
fr: Les plats correspondants peuvent être obtenus en chauffant les boîtes séparément.
jp: 缶を別々に加熱することで、対応する料理を得ることができます。
kr: 캔을 따로 가열하면 맞춤 통조림 요리를 얻을 수 있습니다.
nl: De bijbehorende gerechten kunnen worden verkregen door de blikken afzonderlijk te verwarmen.
pl: Odpowiednie potrawy można uzyskać, podgrzewając puszki osobno.
pt: Os pratos correspondentes podem ser obtidos aquecendo as latas separadamente.
ro: Vasele corespunzătoare pot fi obținute prin încălzirea separată a conservelor.
ru: Разогревая консервированную еду, вы делаете блюда лучше.
se: Motsvarande rätter kan erhållas genom att värma burkarna separat.
tr: Kutular ayrı ayrı ısıtılarak ilgili yemekler elde edilebilir.

# TipMessage,08
source: Higher quality arrows have a higher recovery success rate.
de: Je besser die Pfeilrückgewinnung, desto höher die Erfolgsquote.
es: Cuanto mas tengas en recuperación de flechas, mayor sera el porcentaje de éxito.
fr: Plus la récupération des flèches est bonne, plus le taux de réussite est élevé.
jp: 高品質な矢ほど、回収の成功率が高くなります。
kr: 좋은 화살일수록 화살 회수율이 증가합니다.
nl: Hoe beter de pijl, hoe hoger het succespercentage van het herstel.
pl: Im lepsze odzyskiwanie strzał, tym wyższy wskaźnik sukcesu.
pt: Quanto melhor a recuperação da flecha, maior a taxa de sucesso.
ro: Cu cât săgeata este mai bună, cu atât rata de succes a recuperării este mai mare.
ru: Чем лучше стрела, тем выше вероятность успешного восстановления.
se: Ju bättre pil, desto högre framgångsfrekvens för att återfå den.
tr: Ok ne kadar iyi olursa, kurtarma başarı oranı o kadar yüksek olur.

# TipMessage,09
source: Use the Action Menu (Default-I) to lie down or sit down to quickly restore Stamina and Fatigue.
de: Die Verwendung des Aktionsmenüs zum Hinlegen oder Hinsetzen kann die Ausdauer schneller wiederherstellen..
es: Puedes usar el menú radial para acostarte o sentarte para recuperar rapidamente la resistencia y mas lentamente la fuerza física.
fr: L'utilisation du menu d'action pour s'allonger ou s'asseoir peut rapidement restaurer l'endurance et ralentir la récupération de l'endurance.
jp: アクションメニューを使用して横になったり座ったりすると、スタミナがすばやく回復します。
kr: 액션 메뉴키를 사용하여 눕거나 앉으면 체력 및 지구력을 회복할수있습니다.
nl: Gebruik het actiemenu om te gaan liggen of zitten om het uithoudingsvermogen sneller en langzamer uithoudingsvermogen te herstellen.
pl: Korzystanie z menu akcji, aby położyć się lub usiąść, może szybko przywrócić wytrzymałość i spowolnić jej regenerację.
pt: Usar o menu de ação para deitar ou sentar pode restaurar rapidamente a resistência e retardar a recuperação da resistência.
ro: Utilizați meniul de acțiuni pentru a vă întinde sau așezați pentru a restabili rezistența mai rapid și rezistența mai lent.
ru: Использование меню действий для того, чтобы лечь или сесть, позволяет быстро восстановить выносливость и медленно восстанавливать энергию.
se: Använd åtgärdsmenyn för att ligga ner eller sitta ner för att återställa uthållighet och trötthet snabbare.
tr: Dayanıklılığı daha hızlı ve daha yavaş geri yüklemek için uzanmak veya oturmak için eylemler menüsünü kullanın.

# TipMessage,10
source: Worn items will lose durability if attacked.
de: Wenn sie angegriffen werden, wird die Haltbarkeit des gerade getragenen Gegenstandes verbraucht.
es: Al atacar se degradará el arma (Pérdida de Condición del arma/objeto).
fr: S'il est attaqué, il consommera la durabilité de l'objet actuellement porté.
jp: 攻撃されると、現在着用しているアイテムの耐久値を消耗します。
kr: 공격을 받으면 현재 착용한 장비의 내구도가 줄어듭니다.
nl: Als het wordt aangevallen, wordt de duurzaamheid van het momenteel gedragen item verbruikt.
pl: Jeśli zostaniesz zaatakowany, to zużywa się wytrzymałość aktualnie noszonych przedmiotów.
pt: Se atacar, consumirá a durabilidade do item usado atualmente.
ro: Dacă este atacat, durabilitatea articolului purtat în prezent va fi consumată.
ru: Атаки уменьшают прочность используемого в данный момент предмета
se: Om du blir attackerad kommer utrustning du använder att ta skada.
tr: Saldırıya uğrarsa, o anda giyilen öğenin dayanıklılığı tüketilir.

# TipMessage,11
source: A locked door can sometimes be opened with a Crowbar.
de: Sie können verschlossene Schränke oder Türen mit einem Brecheisen öffnen
es: Usa la Pata de Cabra para abrir una puerta o un armario cerrado.
fr: Une armoire ou une porte verrouillée peut être ouverte avec un pied-de-biche.
jp: 施錠されたキャビネットやドアは、バールでこじ開けることができます。
kr: 잠긴 캐비닛이나 문은 지렛대로 열 수 있습니다.
nl: Afgesloten kasten of deuren kunnen worden geopend met een koevoet.
pl: Zamkniętą szafkę lub drzwi można otworzyć za pomocą łomu.
pt: Um armário ou porta trancada pode ser aberto com um pé de cabra.
ro: Dulapurile sau ușile încuiate pot fi deschise cu o rangă.
ru: Запертый шкаф или дверь можно открыть ломом.
se: Låsta skåp eller dörrar kan öppnas med en kofot.
tr: Kilitli dolaplar veya kapılar levye ile açılabilir.

# TipMessage,12
source: Some items can be dismantled to obtain materials with an equipped Knife.
de: Sie können einen kleinen Hammer benutzen, um bestimmte Gegenstände zu zerlegen, um Materialien zu erhalten.
es: Algunos objetos se pueden reciclar para obtener materiales usando un martillo de construcción.
fr: Certains objets peuvent être démontés pour obtenir des matériaux avec un petit marteau.
jp: 一部のアイテムは、ナイフで解体して材料を入手することができます。
kr: 건설 망치로 건축물을 분해시 일부아이템을 돌려받을수있습니다.
nl: Sommige items kunnen worden gesloopt om materialen te verkrijgen met een kleine hamer.
pl: Niektóre przedmioty można rozebrać na materiały za pomocą małego młotka.
pt: Alguns itens podem ser desmontados para obter materiais com um pequeno martelo.
ro: Unele articole pot fi demolate pentru a obține materiale cu un ciocan mic.
ru: Некоторые предметы можно разобрать с помощью молотка для получения материалов.
se: Vissa föremål kan rivas för att få material med en liten hammare.
tr: Küçük bir çekiçle bazı eşyalar parçalanarak malzeme elde edilebilir.

# TipMessage,13
source: Stuck? Press "Escape" and use the "Unstuck Character" function in the Menu.
de: Sie stecken Fest! Verwenden Sie die Funktion "Befreien" im Exit-Menüs (ESC).
es: Si estas atascado, pulsa ESC y selecciona Salir del Atasco.
fr: Bloqué ! Utilisez la fonction de déblocage dans le menu Echap.
jp: 動けない！？ 終了メニューの「スタック解除」機能を利用すると脱出できます。
kr: 캐릭터가 갇힐경우 종료메뉴에 있는 이탈기능을이용하여 빠져나올수있습니다.
nl: Vast! Gebruik de Unstuck-functie van het Exit-menu.
pl: Postać zablokowala się? Wciśnij Esc i wybierz opcję odblokowania.
pt: Preso! Use a função de escape preso do menu de saída.
ro: Blocat! Utilizați funcția Deblocare din meniul Ieșire.
ru: Застрял? Используй 'выбраться из тупика' в меню игры
se: Fastnat! Använd funktionen Unstuck på Exit-menyn.
tr: Sıkışırsan! ESC menüsünün Sıkışma! özelliğini kullanın.

# TipMessage,14
source: Being too close to an object may prevent you from aiming your weapon.
de: Wenn sich ein Objekt in der Nähe der Vorderseite des Charakters befindet, kann dies dazu führen, dass sie mit ihrer Waffe nicht zielen können.
es: Si tienes objetos delante del personaje puede ocasionar que no puedas apuntar bien.
fr: S'il y a un objet près de l'avant du personnage, cela peut empêcher l'arme à feu de viser.
jp: キャラクターの正面近くに物体があると、銃器が照準を合わせられない可能性があります。
kr: 플레이어 주변에 물체가 너무 가까울시 조준이되지않을수도 있습니다.
nl: Als er een object voor het personage staat, kan dit ertoe leiden dat het pistool niet kan richten.
pl: Jeśli w pobliżu przodu postaci znajduje się obiekt, może to spowodować, że broń nie wyceluje.
pt: Se houver um objeto próximo à frente do personagem, isso pode fazer com que a arma falhe ao mirar.
ro: Dacă există un obiect în fața personajului, acesta poate face ca arma să nu poată ținti.
ru: Если персонаж уперся в объект перед собой, он не сможет прицелиться из оружия дальнего боя.
se: Om det finns ett föremål framför karaktären kan det göra att vapnens sikten påverkas.
tr: Karakterin önünde bir nesne varsa bu, silahın nişan alamamasına neden olabilir.

# TipMessage,15
source: Waiting for the item to be completed on the workbench can obtain relevant skill experience.
de: Sie können Erfahrung in der entsprechenden Fertigkeit sammeln, indem Sie darauf warten, dass der Gegenstand an der Werkbank hergestellt wird.
es: Si esperas en el Banco de Trabajo a que finalicen las construcciones obtendras experiencia extra en la Habilidad correspondiente.
fr: Attendre que l'élément soit terminé sur l'établi peut acquérir une expérience de compétence pertinente.
jp: 作業台でアイテムが完了するのを待つと、関連するスキル経験値を取得できます。
kr: 작업대에서 물품 제작이 완료될 때까지 기다리면 관련 기술 경험치를 얻을 수 있습니다.
nl: Wachtend tot de items op de werkbank worden gemaakt, kun je relevante vaardigheidservaring opdoen.
pl: Dzięki czekaniu na ukończenie produkcji przedmiotu na stole warsztatowym, możesz zdobyć doświadczenie w danej umiejętności.
pt: Esperar que o item esteja concluído na bancada pode obter experiência de habilidade relevante.
ro: Așteptând ca articolele să fie făcute pe bancul de lucru, puteți câștiga experiență relevantă.
ru: Нахождение в инвентаре верстака во время всего крафта приводит к получению соответствующего опыта
se: Väntar du på att föremålen skall färdigställas med öppen arbetsbänk ökar din kompetens.
tr: Tezgahta yapılacak eşyaları beklerken, ilgili beceri deneyimini kazanabilirsiniz.

# TipMessage,16
source: Falling trees are very dangerous so use caution when chopping wood!
de: Umstürzende Bäume sind sehr gefährlich, halten Sie sich fern!
es: Ten cuidado al talar arboles. La caida puede ser muy peligrosa y puede hacerte daño. ¡Mantente alejado!
fr: Les chutes d'arbres sont très dangereuses, essayez de rester à l'écart !
jp: 倒木は大変危険ですので、近づかないようにしてください！
kr: 떨어지는 나무는 매우 위험합니다. 멀리 떨어지세요!
nl: Vallende bomen zijn gevaarlijk, blijf zo ver mogelijk weg!
pl: Upadające drzewa są bardzo niebezpieczne, więc staraj się trzymać z daleka!
pt: Árvores ao cair são muito perigosas, tenta ficar longe delas!
ro: Caderea copacilor este periculoasa, stai cat mai departe posibil!
ru: Падающие деревья очень опасны, старайтесь держаться подальше!
se: Fallande träd är farliga, håll dig så långt borta som möjligt!
tr: Düşen ağaçlar tehlikelidir, mümkün olduğunca uzak durun!
