Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,28C62BD74C96FEAECB39CAB382D4EA98
source: Hank has noticed the G18C pistol in my hand. This weapon is known for its extremely high rate of fire, both a lifesaver and an ammo sink. Hank challenges me to use it in real combat to test my recoil control. If I can prove myself, he promises to trade me a heavy‑firepower weapon—a shotgun.
es: Hank se fijó en la pistola G18C que llevo en la mano. Esta arma es famosa por su altísima cadencia de tiro: es tanto un salvavidas como un agujero negro de munición. Hank me reta a usarla en combate real para poner a prueba mi control del retroceso. Si logro demostrar mi habilidad, promete cambiarla por un arma de fuego pesada: una escopeta.
jp: Hank は私が持っているG18Cピストルに注目した。この武器は非常に高い射速で知られており、命を救う道具であると同時に弾薬の消耗が激しい。Hank はこの武器を使用して実戦を行い、反動制御能力をテストするよう挑戦してきた。もし私が自分を証明できれば、彼は重火力のショットガンと交換すると約束している。
kr: Hank는 내가 들고 있는 G18C 권총에 주목했습니다. 이 무기는 매우 빠른 발사 속도로 유명하며, 생명을 구하는 도구이자 탄약 소모가 많은 무기입니다. Hank는 내가 이 무기를 사용하여 실전에서 후퇴력을 제어할 수 있는 능력을 테스트하도록 도전했습니다. 내가 이를 증명할 수 있다면, 그는 강력한 화력의 샷건으로 교환하겠다고 약속했습니다.
nl: Hank merkte het G18C-pistool in mijn hand op. Dit wapen staat bekend om zijn extreem hoge vuursnelheid, wat zowel een reddingslijn als een munitieverslinder is. Hank daagt me uit om dit wapen in de praktijk te gebruiken om mijn controle over de terugslag te testen. Als ik mezelf kan bewijzen, belooft hij het te ruilen voor een zwaar vuurwapen: een jachtgeweer.
pl: Hank zauważył pistolet G18C w moich rękach. Ta broń słynie z niezwykle wysokiej szybkostrzelności, będąc zarówno ratunkiem, jak i pochłaniaczem amunicji. Hank wyzwał mnie, abym użył tej broni w walce, aby przetestować moją zdolność kontrolowania odrzutu. Jeśli udowodnię swoje umiejętności, obiecuje wymienić ją na broń o dużej sile rażenia – strzelbę.
pt: Hank notou a pistola G18C em minhas mãos. Esta arma é conhecida por sua altíssima cadência de tiro, sendo tanto uma salvação quanto um devorador de munição. Hank me desafiou a usar esta arma em combate para testar minha habilidade de controlar o recuo. Se eu conseguir provar minha capacidade, ele promete trocar por uma arma de alto poder — uma espingarda.
ru: Hank обратил внимание на мой пистолет G18C. Это оружие известно своей высокой скорострельностью, что делает его как спасением, так и пожирателем боеприпасов. Hank бросил мне вызов использовать это оружие в бою, чтобы проверить мою способность контролировать отдачу. Если я докажу свои навыки, он обещает обменять его на мощное оружие — дробовик.
tr: Hank, elimdeki G18C tabancasını fark etti. Bu silah, son derece yüksek ateş hızıyla tanınır; hem bir cankurtaran hem de cephane tüketim canavarıdır. Hank, bu silahı kullanarak savaşta geri tepme kontrolümü test etmemi istedi. Kendimi kanıtlayabilirsem, ağır ateş gücü olan bir pompalı tüfekle takas edeceğini vaat ediyor.

# ,2DFD2F244FF265AE0CEDD4B5AAFE7745
source: Spitting tongues of fire
es: Escupiendo fuego
jp: 火を吐く
kr: 불을 뿜다
nl: Vurige adem
pl: Plujący ogniem
pt: Lança-chamas
ru: Пламя огня
tr: Alev püskürtme

# ,CFF7E7744A0C8E3F813691901AD680CC
source: Kill zombies with the 18C
es: Usa 18C para matar zombies
jp: 18Cを使ってゾンビをキルする
kr: 18C를 사용해 좀비를 처치하세요
nl: Gebruik een 18C om zombies te doden
pl: Zabij zombie za pomocą 18C
pt: Use a 18C para matar zumbis.
ru: Убей зомби, используя 18C
tr: 18C kullanarak zombileri öldür

# ,1DFB6CA44E56794839E65A8DCE33E6B3
source: I see you’ve picked up a compact 18C fully automatic pistol? That thing’s a vicious little beast. Most people handle it like a squirt gun and just spray wildly into the sky. I want to see if you can actually control it. Go use its full-auto mode to clear out a wave of zombies. Remember, control your trigger finger—don’t empty the mag in two seconds and hit nothing. When you’re done, hand the gun back to me. If you do well, I’ll give you a more grown‑up ‘broom’—a shotgun that’ll blast them into chunks.
es: Veo que has encontrado una pequeña pistola automática 18C, ¿eh? Es una pequeña bestia temperamental. La mayoría de la gente la agarra como si fuera una pistola de agua y solo dispara al cielo sin control. Quiero ver si tú puedes dominarla. Ve y usa su modo totalmente automático para limpiar una oleada de zombis. Recuerda, controla el gatillo: no vacíes el cargador en dos segundos sin darle a nada. Cuando termines, devuélveme el arma. Si lo haces bien, te daré una ‘escoba’ más adecuada para un adulto: una escopeta capaz de hacerlos polvo.
jp: 18Cフルオートピストルを見つけたようだな？ 獰猛な小悪魔だ。大抵の人は水鉄砲みたいに、空中に無差別に噴射するだけだ。君が扱えるか試してみたい。さあ、フルオートモードでゾンビの群れを一掃しよう。トリガーをしっかりコントロールすること。2秒以内にマガジンを空にし、何も撃たないうちに撃ち尽くすようなことはしないように。終わったら銃を渡してくれ。行儀よくしていれば、もっと大人向けの「ほうき」をあげる。ゾンビを粉々に吹き飛ばせるショットガンだ。
kr: 작은 18C 완전 자동 권총을 찾았군. 작지만 무시무시한 녀석이지. 대부분 사람들은 물총처럼 마구 막 쏘아대지만. 자네가 제대로 다룰 수 있는지 보고 싶군. 자, 완전 자동 모드로 좀비 무리를 쓸어버려 봐. 방아쇠를 잘 조절해야 해. 2초 만에 탄창을 싹 비우고 아무것도 맞추지 못하면 안 돼. 다 끝나면 총을 내게 줘. 잘하면 좀 더 어른스러운 '빗자루' 같은 걸로 좀비들을 산산조각 내주겠네.
nl: Ik zie dat je een klein volautomatisch pistooltje uit de 18C hebt gevonden? Dat is een woest beestje. De meeste mensen gebruiken het als een waterpistool, ze spuiten maar wat in het wilde weg. Ik wil zien of jij ermee overweg kunt. Ga je gang, gebruik de volautomatische modus om een golf zombies uit te schakelen. Denk eraan, houd je trekker in de hand, schiet niet binnen twee seconden het hele magazijn leeg zonder iets te raken. Geef me het pistool als je klaar bent, en als je je goed gedraagt, geef ik je een wat volwassener 'bezem' – een shotgun waarmee je ze aan flarden kunt schieten.
pl: Widzę, że znalazłeś mały, automatyczny pistolet 18C? To mała, wściekła bestia. Większość ludzi trzyma go jak pistolet na wodę, strzelając na oślep w niebo. Chcę zobaczyć, czy potrafisz go opanować. Użyj trybu automatycznego, aby oczyścić falę zombie. Pamiętaj, kontroluj spust – nie wystrzel całego magazynka w dwie sekundy, nie trafiając niczego. Po wszystkim oddaj mi broń. Jeśli dobrze się spiszesz, dam ci coś bardziej odpowiedniego dla dorosłych – „miotłę”, czyli strzelbę, która zamieni ich w pył.
pt: Eu vi que você encontrou uma pequena pistola automática 18C? É uma pequena fera selvagem. A maioria das pessoas a usa como se fosse uma pistola d'água, disparando para todos os lados. Quero ver se você consegue controlá-la. Vá e use o modo automático dela para limpar uma horda de zumbis. Lembre-se, controle o gatilho; não esvazie o pente em dois segundos sem acertar nada. Quando terminar, traga a arma para mim. Se você se sair bem, darei algo mais adequado para um adulto — uma 'vassoura' que pode transformá-los em pó: uma espingarda.
ru: Я заметил, что ты нашел компактный автоматический пистолет 18C? Это настоящий маленький монстр. Большинство людей используют его, как водяной пистолет, стреляя куда попало. Я хочу посмотреть, сможешь ли ты справиться с ним. Отправляйся и используй его автоматический режим, чтобы зачистить волну зомби. Помни, контролируй спусковой крючок, не опустошай магазин за две секунды, ничего не попав. Когда закончишь, отдай мне пистолет. Если ты справишься, я дам тебе оружие для взрослых — «метлу», дробовик, который разнесет их в клочья.
tr: Senin küçük bir 18C tam otomatik tabanca bulduğunu görüyorum? O tam bir vahşi küçük canavar. Çoğu kişi onu bir su tabancası gibi tutar ve sadece gökyüzüne rastgele ateş eder. Bakalım sen onu kontrol edebilecek misin. Git, tam otomatik modunu kullanarak bir grup zombiyi temizle. Unutma, tetiği kontrol et, iki saniyede şarjörü boşaltıp hiçbir şeyi vuramamış olma. İşin bitince silahı bana geri ver, eğer iyi performans gösterirsen sana yetişkinler için daha uygun bir 'süpürge' vereceğim—zombileri paramparça edebilecek bir av tüfeği.

# ,F2B67B4F46F06939CEE247A1708DB9CD
source: Anyway, if you’re not blind, you should be able to find some good stuff in the ruins of those survivor camps or sporting goods stores. For example… an industrial‑grade metal compound bow. That’s quality gear—the pulley system will save you a lot of effort. If you can find a complete one and bring it back to me, I can take it apart, study its structure thoroughly, and then teach you how to use all that scrap metal to make one yourself. Got it? I need the real thing. Go rummage through every box and cupboard—luck is part of your skill set too.
es: Espera, si no estás ciego, deberías poder encontrar cosas buenas en esos campamentos de supervivientes o en las ruinas de las tiendas de deportes. Como... un arco de metal compuesto de calidad industrial. Es una auténtica joya; el sistema de poleas te ahorrará mucho esfuerzo. Si encuentras uno completo y me lo traes, puedo desmontarlo, estudiar su estructura a fondo y luego enseñarte a construir uno tú mismo con toda esa chatarra. ¿Entendido? Quiero el auténtico. Rebusca por todas partes; la suerte es parte del juego.
jp: いいか、目が節穴じゃなけりゃ、生存者キャンプとかスポーツ用品店の廃墟で、何かいいモンが見つかるはずだ。たとえば……業務用の金属コンパウンドボウとかよ。あれは上物だ。カム構造のおかげで、かなり力を節約できる。もし状態のいいやつを丸ごと一丁見つけて持ってきてくれりゃ、俺が分解して構造を研究してやる。そのうえで、お前にガラクタから自分で一張り作る方法を教えてやるよ。分かったか？ 俺が欲しいのは現物だ。片っ端からあさってこい。運も実力のうちだぞ。
kr: 잠깐, 눈이 멀지 않았다면 생존자 캠프나 스포츠 용품점 폐허에서 괜찮은 물건들을 찾을 수 있을 거야. 예를 들어… 산업용 복합 금속 활 같은 거 말이지. 진짜 보물이야. 도르래 시스템 덕분에 힘을 많이 덜 들일 수 있을 거야. 만약 온전한 활을 찾아서 내게 가져다준다면, 내가 분해해서 구조를 꼼꼼히 연구한 다음, 그 고철들을 이용해서 직접 활을 만드는 법을 가르쳐 줄 수 있어. 알겠지? 난 진짜를 원해. 가서 모든 걸 샅샅이 뒤져 봐. 운도 중요하니까.
nl: Wacht even, als je niet blind bent, zou je in de overlevingskampen of in de ruïnes van sportwinkels wat goede spullen moeten kunnen vinden. Bijvoorbeeld… een industriële samengestelde metalen boog. Dat is spul van hoge kwaliteit, met een katrolsysteem dat je een hoop kracht bespaart. Als je een compleet exemplaar kunt vinden en voor me mee terugneemt, kan ik ’m uit elkaar halen, de constructie helemaal doorgronden en je leren hoe je met al dat schroot zelf zo’n boog maakt. Begrepen? Ik wil het echte ding. Ga maar overal rommelen; geluk is ook een vorm van kracht.
pl: Chwileczkę, jeśli nie jesteś ślepy, powinieneś znaleźć coś dobrego w ruinach obozów ocalałych lub sklepów sportowych. Na przykład... przemysłowy kompozytowy łuk metalowy. To świetny sprzęt, a system bloczkowy pozwala zaoszczędzić sporo siły. Jeśli znajdziesz jeden kompletny i przyniesiesz mi go, mogę go rozebrać, dokładnie zbadać jego konstrukcję, a potem nauczyć cię, jak zrobić taki sam z tych wszystkich złomów. Zrozumiałeś? Potrzebuję fizycznego przedmiotu. Przeszukaj wszystko, szczęście to też część umiejętności.
pt: Espere, se você não estiver cego, deve ser capaz de encontrar algumas coisas boas nos acampamentos de sobreviventes ou nas ruínas de lojas de artigos esportivos. Por exemplo... um arco composto de metal industrial. Isso é coisa boa, a estrutura de polias vai economizar muito esforço. Se você encontrar um inteiro e trouxer para mim, posso desmontá-lo, entender sua estrutura e ensinar você a fazer um com sucata. Entendeu? Quero o item físico. Vá vasculhar, sorte também é uma forma de habilidade.
ru: Подожди, если ты не слепой, то должен найти кое-что хорошее в лагерях выживших или в руинах спортивных магазинов. Например... промышленный металлический составной лук. Это отличная вещь, его блочная конструкция значительно экономит усилия. Если ты найдёшь целый лук и принесёшь его мне, я смогу разобрать его, изучить его конструкцию и научить тебя, как сделать такой же из лома. Понял? Мне нужен реальный предмет. Иди и ищи, удача — тоже часть мастерства.
tr: Dur, eğer gözlerin kör değilse, o hayatta kalanların kampında veya spor malzemeleri mağazasının kalıntılarında iyi şeyler bulabilmelisin. Mesela... Endüstriyel sınıf metal bileşik yay. Bu iyi bir malzeme, makaralı yapısı sana epey güç tasarrufu sağlar. Eğer tam bir tane bulup bana getirirsen, onu söküp yapısını inceleyebilirim ve sana o hurda metallerle nasıl bir tane yapacağını öğretebilirim. Anladın mı? Gerçek bir şey istiyorum. Git ve her yeri karıştır, şans da bir yetenektir.

# ,261F46AA4DB1713B4F7D16AE437C6536
source: Reverse Engineering
es: Ingeniería inversa
jp: リバースエンジニアリング
kr: 역설계
pl: Inżynieria wsteczna
pt: Engenharia reversa
ru: Реверс-инжиниринг
tr: Tersine Mühendislik

# ,8C7E218144AC9099A12BE48BC6167022
source: Submit the Jinshu Bow.
es: Entregar arco de metal actual
jp: 今属弓を納品する
kr: 지금 활을 제출
nl: Lever de metalen boog in.
pl: Złóż teraz łuk
pt: Entregar arco de madeira
ru: Сдай металлический лук.
tr: Bugün yay teslim et.

# ,AC4755344854CBC74196B4BB95382CF2
source: Hank mentioned a powerful ranged weapon—the metal compound bow, an industrial product usually scattered in certain corners of the world. He promises that as long as I can find a finished one and hand it over for him to dismantle and study, he will teach me the crafting blueprint. It is a good deal: although I lose a ready‑made weapon, I gain the ability to mass‑produce it.
es: Hank mencionó un arma de largo alcance muy poderosa: el arco compuesto metálico, un producto industrial que suele encontrarse disperso en ciertos rincones del mundo. Promete que, si logro encontrar uno terminado y se lo entrego para que lo desmonte y estudie, me enseñará el plano de fabricación. Es un trato muy ventajoso: aunque pierda un arma ya hecha, obtendré la capacidad de producirla en serie.
jp: Hank は強力な遠距離武器である金属複合弓について言及した。この工業製品は通常、世界のどこかに散らばっている。彼は、完成品を見つけて彼に渡し、分解研究を行えば、その製作設計図を教えてくれると約束している。この取引は非常にお得だ。完成した武器を失う代わりに、それを量産する能力を得ることができる。
kr: Hank는 강력한 원거리 무기인 금속 복합 활에 대해 언급했습니다. 이 산업 제품은 세계의 특정 지역에 흩어져 있습니다. 그는 내가 완성된 활을 찾아 그에게 전달하여 분해 연구를 할 수 있도록 하면 제작 청사진을 가르쳐주겠다고 약속했습니다. 이 거래는 매우 유리합니다. 완성된 무기를 잃게 되지만, 이를 대량 생산할 수 있는 능력을 얻게 됩니다.
nl: Hank noemde een krachtig langeafstandswapen: de metalen samengestelde boog. Dit industriële product is meestal verspreid over bepaalde delen van de wereld. Hij belooft dat als ik een compleet exemplaar vind en het aan hem geef voor demontageonderzoek, hij me de blauwdruk voor productie zal leren. Deze deal is de moeite waard; hoewel ik een kant-en-klaar wapen verlies, krijg ik de mogelijkheid om het in massa te produceren.
pl: Hank wspomniał o potężnej broni dalekiego zasięgu – metalowym łuku kompozytowym, który zazwyczaj można znaleźć w niektórych zakątkach świata. Obiecuje, że jeśli znajdę gotowy egzemplarz i przekażę mu go do analizy, nauczy mnie, jak stworzyć jego plany. To korzystna wymiana – choć tracę gotową broń, zyskuję możliwość jej masowej produkcji.
pt: Hank mencionou uma poderosa arma de longo alcance — a besta composta metálica, um produto industrial geralmente encontrado em alguns cantos do mundo. Ele promete que, se eu encontrar uma besta completa e entregá-la para ele desmontar e estudar, ele me ensinará o projeto para fabricá-la. É um bom negócio, pois, embora eu perca uma arma pronta, ganharei a capacidade de produzi-la em massa.
ru: Hank упомянул мощное дальнобойное оружие — металлический композитный лук, который обычно можно найти в определенных уголках мира. Он обещает, что если я найду готовый экземпляр и передам его ему для исследования, он предоставит мне чертежи для его изготовления. Это выгодная сделка: хотя я потеряю готовое оружие, я получу возможность производить его в будущем.
tr: Hank güçlü bir uzun menzilli silah olan metal bileşik yaydan bahsetti. Bu endüstriyel ürün genellikle dünyanın belirli köşelerine dağılmıştır. Hank, bir tane bulup ona teslim etmem karşılığında, üretim planlarını öğreteceğini vaat ediyor. Bu anlaşma oldukça karlı, çünkü hazır bir silah kaybetsem de, onu seri üretme yeteneği kazanacağım.

# ,09CDC74F4BC05C1BEF0E24A77A92449D
source: Hank refuses to provide weapons directly. He wants me to search the world alone for an SKS rifle. This usually means searching military zones or hunting spots. After obtaining the rifle, I must also prove my marksmanship—by achieving 20 precise headshot kills. In return, Hank promises to open up his military attachments cache.
es: Hank se niega a proporcionar armas directamente. Me exige buscar por mi cuenta un fusil SKS en el mundo. Normalmente hay que registrar zonas militares o puntos de caza. Tras conseguir el fusil, aún tendré que demostrar mi puntería: completar 20 muertes con disparos precisos a la cabeza. A cambio, Hank promete abrirme el acceso a su almacén de accesorios militares.
jp: Hank は武器を直接提供することを拒否している。彼は私に世界中でSKSライフルを探すよう要求してきた。これは通常、軍事区域や狩猟ポイントを探索する必要がある。ライフルを入手した後、さらに自分の射撃技術を証明する必要がある——20回の正確なヘッドショットを達成することだ。報酬として、Hank は彼の軍用アクセサリー庫を開放すると約束している。
kr: Hank는 직접적으로 무기를 제공하는 것을 거부했습니다. 그는 내가 혼자서 세계를 탐험하며 SKS 소총을 찾아야 한다고 요구했습니다. 이는 일반적으로 군사 지역이나 사냥터를 탐색해야 합니다. 소총을 얻은 후, 나는 자신의 사격 실력을 증명해야 합니다. 즉, 20번의 정확한 헤드샷을 성공시켜야 합니다. 이에 대한 보상으로 Hank는 자신의 군용 부품 창고를 개방하겠다고 약속했습니다.
nl: Hank weigert direct wapens te leveren. Hij vraagt me om zelf een SKS-geweer te zoeken in de wereld. Dit vereist meestal het doorzoeken van militaire gebieden of jachtlocaties. Nadat ik het geweer heb verkregen, moet ik mijn schietvaardigheid bewijzen door 20 precieze headshots te maken. Als beloning belooft Hank toegang tot zijn militaire accessoirevoorraad.
pl: Hank odmawia bezpośredniego dostarczenia broni. Wymaga, abym samodzielnie znalazł karabin SKS w świecie. Zazwyczaj oznacza to przeszukiwanie obszarów wojskowych lub miejsc polowań. Po zdobyciu karabinu muszę udowodnić swoje umiejętności strzeleckie – wykonując 20 precyzyjnych strzałów w głowę. W zamian Hank obiecuje otworzyć swój magazyn wojskowych akcesoriów.
pt: Hank recusou fornecer armas diretamente. Ele exige que eu procure sozinho um rifle SKS no mundo. Isso geralmente requer explorar áreas militares ou pontos de caça. Após obter o rifle, ainda preciso provar minha habilidade de tiro — realizando 20 tiros certeiros na cabeça. Como recompensa, Hank promete abrir seu arsenal de acessórios militares.
ru: Hank отказался напрямую предоставлять оружие. Он требует, чтобы я самостоятельно нашел винтовку SKS в мире. Обычно это требует поиска в военных зонах или охотничьих точках. После получения винтовки мне нужно будет доказать свою меткость, совершив 20 точных выстрелов в голову. В награду Hank обещает открыть доступ к своему военному складу аксессуаров.
tr: Hank doğrudan silah sağlamayı reddetti. Benden dünyada bir SKS tüfeği bulmamı istedi. Bu genellikle askeri bölgelerde veya av noktalarında aranmalıdır. Tüfeği aldıktan sonra, nişancılığımı kanıtlamam gerekiyor: 20 hassas kafa vuruşu yap. Karşılığında, Hank askeri aksesuar deposunu açmayı vaat ediyor.

# ,E712DF1C48F6C1B750E9F781120938AE
source: Old-School Style
es: Estilo antiguo
jp: 昔ながらのやり方
kr: 올드스쿨 방식
nl: Ouderwetse stijl
pl: Stary styl
pt: Estilo à moda antiga
ru: Старомодный стиль
tr: Eski Tarz

# ,7A02BC7648C9E6C43C822CB5A8833514
source: Kill zombies with SKS headshots
es: Usa el SKS para disparar a la cabeza de los zombis.
jp: SKSでヘッドショットしてゾンビをキルする
kr: SKS 소총으로 좀비의 머리를 쏴라.
nl: Gebruik een SKS om zombies met een headshot te doden
pl: Zabij zombie strzałem w głowę za pomocą SKS
pt: Use o SKS para matar zumbis com tiros na cabeça.
ru: Убей зомби выстрелом в голову из SKS
tr: SKS kullanarak zombileri kafadan vurarak öldür
