Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,5C90679C41738D02720A629F7544A608
source: SVD Sniper Rifle
de: SVD Scharfschützengewehr
es: Fusil Franco. SVD
fr: Fusil de précision SVD
jp: SVD スナイパーライフル
kr: SVD 저격 소총
nl: SVD sluipschuttersgeweer
pl: Karabin snajperski SWD
pt: Rifle Sniper SVD
ro: pușcă de lunetist SVD
ru: СВД снайперская винтовка
se: SVD prickskyttegevär
tr: SVD Keskin Nişancı Tüfeği

# ,029F18BD46A2F021A1DFC69AEB53CA02
source: No Arrow Recovered!
de: Wiederherstellung fehlgeschlagen!
es: ¡Recuperción Fallida!
fr: Échec de la récupération !
jp: 回収に失敗しました！
kr: 복구 실패!
nl: Recuperatie mislukt!
pl: Nie odzyskano strzały!
pt: Falha na recuperação!
ro: Recuperarea a eșuat!
ru: Восстановление не удалось!
se: Inga pilar återfunna!
tr: Kurtarma Başarısız Oldu!

# ,C2FB8F65467776E7AEB688BC648150A4
source: Arrow Type
de: Pfeil-Basisklasse
es: Tipo de Flecha
fr: Classe de base des flèches
jp: 矢のタイプ
kr: 화살표 기본 클래스
nl: Pijl basisklasse
pl: Typ strzał
pt: Tipo de Seta
ro: Clasa de bază Arrow
ru: Основание стрелы
se: Piltyp
tr: Ok Temel Sınıfı

# ,FC41E7F4409AA042268DA480D2C3C17D
source: Default
de: Standard
es: Por Defecto
fr: Défaut
jp: デフォルト
kr: 기본
nl: Standaard
pl: Domyślna
pt: Predefinição
ro: Mod implicit
ru: По умолчанию
se: Standard
tr: Varsayılan

# ,1A5943304B1C4E435E9732A73F4A03F5
source: Mod: Red Dot Sight
de: Rotpunkt
es: Mira Punto Rojo
fr: Point rouge
jp: 赤い点
kr: 빨간 점
nl: Rode stip
pl: Mod: Czerwona kropka
pt: Mira RedDot
ro: Punct rosu
ru: Красная точка
se: Mod: Rödpunktssikte
tr: Kırmızı Nokta

# ,B0942D1946775C199F77B7B8C29F350F
source: Mod: QX Sight
de: QX
es: Mira QX
fr: QX
jp: QX
kr: QX
nl: QX
pl: QX
pt: Mira QX
ro: QX
ru: QX
se: MOD: QX-sikte
tr: QX

# ,8C4494664EE8ADA1ABA9EC8FC937971C
source: Empty
de: Null
es: Vacío
fr: Vide
jp: なし
kr: 없음
nl: Nul
pl: Zero
pt: Nulo
ro: Nul
ru: Нулевой
se: Tom
tr: Boş

# ,C430F0E844B731D19998729E70349790
source: Mod: 4B Sight
de: 4B
es: Mira 4B
fr: 4B
jp: 4B サイト
kr: 4B
nl: 4B
pl: 4B
pt: Mira 4B
ro: 4B
ru: 4Б
se: Mod: 4B sikte
tr: 4B

# ,6AF5DE114014DFDC3C66DF9CA70085B1
source: Mod: 8B Sight
de: 8B
es: Mira 8B
fr: 8B
jp: 8B サイト
kr: 8B
nl: 8B
pl: Mod: Celownik 8B
pt: Mira 8B
ro: 8B
ru: 8Б
se: Mod: 8B sikte
tr: 8B

# ,B3A0E2EC48F04B81F76C6E938D15A734
source: Single Mode
de: Einzelschuss
es: Modo: Tiro a Tiro
fr: Seul
jp: シングル
kr: 하나의
nl: Enkel
pl: Pojedynczy
pt: Tiro Único
ro: Singur
ru: Одинокий
se: Enkel skott
tr: Bekar

# ,C8909F544D82D283B4CBAF86C0E811D3
source: TripleHair
es: Mira X3
fr: Rafales de trois
jp: トリプルヘア
kr: 트리플헤어
nl: Drievoudig Haar
pl: Potrójne włosy
pt: Mira Tripla
ru: Тройной Волос
tr: Üçlü Saç

# ,4FB41E114459F569BCE7BC99E7DB61C6
source: Auto Mode
de: Auto
es: Automático
fr: Auto
jp: 自動
kr: 자동
nl: Auto
pl: Tryb Automatyczny
pt: Auto
ro: Auto
ru: Авто
se: Automateld
tr: Otomatik

# ,DE21265443F9742F80DB9DA060647590
source: Mod: Muzzle Brake
de: Mündungskompensator
es: Compensador
fr: Compensateur de bouche
jp: マズルブレーキ
kr: 총구 보정기
nl: snuit compensator
pl: Kompensator wylotowy
pt: Compensador
ro: compensator de bot
ru: дульный компенсатор
se: Mod: Mynningsbroms
tr: Namlu Kompansatörü

# ,2F32F7184EE08293DDC575A2F524D414
source: Revolver
es: Revólver
jp: リボルバー
kr: 리볼버
pl: Rewolwer
pt: Revólver
ru: револьвер
se: Pistol
tr: Altı Patlar

# ,A9AF20C4464A2FCCD556B98049E332CC
source: SKS Rifle
es: SKS
jp: SKS
kr: SKS
nl: SKS
pl: SKS
pt: SKS
ro: SKS
ru: Винтовка СКС
se: SKS
tr: SKS

# ,1F99F44C4E0061BF010728B9C1DBDC30
source: Arrow Type
de: Pfeil-Basisklasse
es: Tipo de Flecha
fr: Classe de base des flèches
jp: 矢のタイプ
kr: 화살표 기본 클래스
nl: Pijl basisklasse
pl: Typ strzały
pt: Tipo de Flecha
ro: Clasa de bază Arrow
ru: Основание стрелы
se: Piltyp
tr: Ok Temel Sınıfı

# ,E89BB0EF49E11ADED3881FAA844725DC
source: Long Sledgehammer
de: Langer zweihändiger Vorschlaghammer
es: Maza de Hierro
fr: Long marteau à deux mains
jp: 長いスレッジハンマー
kr: 큰 양손 망치
nl: lange tweehandige voorhamer
pl: Długi dwuręczny młot
pt: Marreta Longa
ro: baros lung cu două mâini
ru: длинная двуручная кувалда
se: Tvåhandsslägga
tr: Uzun İki Elli Balyoz

# ,816B809E442B064BD3B914A2A04D2CF3
source: Spiked Bat++
es: Lucile++
jp: ルシル++
kr: 루실++
nl: Lucile++
pl: Lucile++
pt: Lucile++
ro: Lucile++
ru: Люсиль++
se: Lucile++
tr: Lucile++

# ,FD5D604D432226A201BDBD830BF11341
source: Stone Pickaxe
de: Steinspitzhacke
es: Pico de Piedra
fr: Pioche en pierre
jp: 石のピッケル
kr: 돌 곡괭이
nl: stenen pikhouweel
pl: Kamienny kilof
pt: Picareta de Pedra
ro: manuscris de piatră
ru: Каменная кирка
se: Stenhacka
tr: Taş El Yazması

# ,194EB3E8475C76C56AC9DCB7390C606E
source: Long Sword
de: Langes zweihändiges Messer
es: Machete de Hierro
fr: Long couteau à deux mains
jp: 長い刀
kr: 긴 양손 칼
nl: tweehandig mes
pl: Dwuręczny miecz
pt: Faca Longa de Metal
ro: cuțit lung cu două mâini
ru: Длинный двуручный меч
se: Tvåhandssvärd
tr: Uzun İki Elli Bıçak

# ,CCA911E24A891D88411C579C713650AF
source: Hatchet
de: Kurze Axt
es: Hachuela
fr: Hache courte
jp: 短い片手斧
kr: 짧은 도끼
nl: enkele bijl
pl: Siekierka
pt: Machado Curto
ro: un singur topor
ru: короткий топор
se: Handyxa
tr: Tek Balta

# ,BF0A2AF147C11CAE756F39B8B66425B1
source: Axe
de: Axt
es: Hacha
fr: Hache
jp: 斧
kr: 도끼
nl: bijl
pl: Topór
pt: Machado
ro: topor
ru: топор
se: Yxa
tr: Balta

# ,B622F1434FD69B2C080878B79A141547
source: Knife
de: Kurzes Einhandmesser
es: Cuchillo
fr: Couteau court à une main
jp: 短い片手ナイフ
kr: 짧은 한손 칼
nl: kort eenhandig mes
pl: Nóż
pt: Faca Curta
ro: cuțit scurt cu o mână
ru: короткий одноручный нож
se: Kniv
tr: Kısa Tek Elli Bıçak

# ,5A59E05F4DEA91E378D72BA820DC9EE5
source: Spear
de: Speer
es: Lanza de Madera
fr: Lance
jp: 槍
kr: 창
nl: speer
pl: Włócznia
pt: Lança de Madeira
ro: suliţă
ru: копье
se: Spjut
tr: Mızrak

# ,6E50C50F4EF16D2056CDECB988181CCB
source: Wooden Spear
de: Holzspeer
es: Lanza de Madera
fr: Lance en bois
jp: 木の槍
kr: 나무 창
nl: houten speer
pl: Drewniana włócznia
pt: Lança de Madeira
ro: sulita de lemn
ru: деревянное копье
se: Träspjut
tr: Tahta Mızrak

# ,E55D360946BFB010A48B85A3400EDE5D
source: Throwing Object
de: Wurfobjekt
es: Objeto Lanzable
fr: Projectile
jp: 投擲物
kr: 투척물
nl: werpend voorwerp
pl: Granat
pt: Projétil
ro: obiect aruncat
ru: снаряд
se: Kasta föremål
tr: Nesne Fırlatma

# ,B09AB7414F2903DE09B2F8A4CE4DF3C4
source: Spring
de: Frühling
es: Primavera
fr: Printemps
jp: 春
kr: 봄
nl: lente
pl: Wiosna
pt: Primavera
ro: arc
ru: Весна
se: Vår
tr: Bahar

# ,4561C12A4DF8189CD64E2EB0ED0F2A01
source: Summer
de: Sommer
es: Verano
fr: Été
jp: 夏
kr: 여름
nl: zomer
pl: Lato
pt: Verão
ro: vară
ru: Лето
se: Sommar
tr: Yaz

# ,E376091E40319FE2B0FB1A9381571D45
source: Autumn
de: Herbst
es: Otoño
fr: Automne
jp: 秋
kr: 가을
nl: herfst
pl: Jesień
pt: Outono
ro: toamnă
ru: Осень
se: Höst
tr: Sonbahar Mevsimi

# ,70C442BB43EDD72D718B818E1FB9D761
source: Winter
es: Invierno
fr: Hiver
jp: 冬
kr: 겨울
pl: Zima
pt: Inverno
ro: iarnă
ru: Зима
se: Vinter
tr: Kış

# ,7A72B9944A7970D7782372B180F97741
source: Rain
de: Regen
es: Lluvia
fr: Pluie
jp: 雨
kr: 비
nl: Regen
pl: Deszcz
pt: Chuva
ro: Ploaie
ru: Ливень
se: Regn
tr: Yağmur

# ,12C0B13F40681758244398A58FCF8834
source: Snow
de: Schnee
es: Nieve
fr: Neige
jp: 雪
kr: 눈
nl: Sneeuw
pl: Śnieg
pt: Neve
ro: Zăpadă
ru: Снегопад
se: Snö
tr: Kar

# ,7FA6EFF7413C33D5AF9AE28A0B1B7D72
source: NULL
es: Vacío
fr: VIDE
jp: なし
kr: 없음
nl: NUL
pl: ZERO
pt: NULO
ro: NUL
ru: Солнечно
tr: BOŞ

# ,FD23C90B4B0BEDE8A18429A85A651B61
source: Sit Down
de: Hinsetzen
es: Siéntate
fr: S'asseoir
jp: 座る
kr: 앉아
nl: Ga zitten
pl: Usiądź
pt: Sentar-se
ro: Aşezaţi-vă
ru: Сидит
tr: Otur

# ,B22CE20D4E7F232EA78E36BA6EFA3738
source: Rest
de: SleepDown
es: Dormir
fr: Rendors-toi
jp: 寝る
kr: 슬립다운
nl: SleepDown
pl: Połóż się spać
pt: Durma
ro: SleepDown
ru: Спит внизу
se: SleepDown
tr: Uyu

# ,5B2DED4A4728AC95D0842DB821EF72E3
source: Loop
de: Schleife
es: Ciclo
fr: Boucle
jp: ループ
kr: 고리
nl: Lus
pl: Pętla
pt: Ciclo
ro: Buclă
ru: В движении
se: Slinga
tr: Döngü

# ,41047B6440E796F3F16665AA70140F5F
source: Drive
de: Fahren
es: Conducir
fr: Lecteur
jp: 運転する
kr: 운전하다
nl: Drijfveer
pl: Jedź
pt: Conduzir
ro: Conduce
ru: За рулем
se: Kör
tr: Sür

# ,50FA87E6460DCEB7FA6D9EA808DF7DA2
source: InCar
de: Im Auto
es: En Vehículo
fr: Dans la voiture
jp: 車の中
kr: 차 안
nl: In auto
pl: W samochodzie
pt: No carro
ro: În mășina
ru: В машине
se: I bil
tr: Arabada

# ,03C4AFA9436A2A9CEA6F87A9A52041FC
source: Ladder
de: Leiter
es: Escalera
fr: Échelle
jp: はしご
kr: 사다리
pl: Drabina
pt: Escada
ro: Scară
ru: На лестнице
se: Stege
tr: Merdiven

# ,CA38F5DF4EFCC8AEEFBAC7803C1FB9D0
source: NULL
es: Vacío
fr: VIDE
jp: なし
kr: 없는
nl: NUL
pl: ZERO
pt: NULO
ro: NUL
ru: НОЛЬ
tr: BOŞ

# ,7556F55248A5B262C683419CC680B365
source: LeftSleep
de: Aufgewacht
es: Dormir a la Izquierda
jp: 左睡眠
kr: 왼쪽잠
nl: LinksSlapen
pl: Lewy sen
pt: Dormir à esquerda
ru: Спит слева
tr: Sol Uyku

# ,DC68ED544682D3FE6758C2A9A2AA1821
source: RightSleep
es: Dormir a la Derecha
jp: 右睡眠
kr: 오른쪽잠
nl: JuistSlaap
pl: Prawy sen
pt: Dormir à Direita
ru: Спит справа
tr: Sağ Uyku

# ,AB6BD8F84FE5E1ACA7EBEF8875C626FF
source: Drink Water
de: Wasser trinken
es: Beber Agua
fr: Bois de l'eau
jp: 水を飲む
kr: 음료수
pl: Pij wodę
pt: Beber Água
ro: Bea apă
ru: Пьет воду
se: Drick vatten
tr: Su İç

# ,5EBECD7B4AE8560B73AA0A93ABBB9CAB
source: ClearBody
de: Klarer Körper
es: Lavarse
jp: クリアボディ
kr: 클리어바디
nl: Lichaam
pl: Wyczyść ciało
pt: Limpar
ru: Умывается
tr: Temiz Vücut

# ,689295C64E66E89108EF7C9FA9DEB8E9
source: SitDownLeft
de: SitDownLinks
es: Siéntate a la Izquierda
fr: S'assoir à gauche
jp: 左に座る
kr: 좌회전
nl: Zitten Links
pl: Usiądź w lewo
pt: Senta-te à Esquerda
ro: Stai JosStânga
ru: Сидит слева
tr: Sola Otur

# ,E62544084551738BF6BBC5ADAD378D67
source: SitDownRight
es: Siéntate a la Derecha
fr: S'assoir à droite
jp: 右に座る
kr: 앉기오른쪽
nl: Zitten Rechts
pl: Usiądź w prawo
pt: Sentar à Direita
ro: Stai JosDreapta
ru: Сидит справа
tr: Sağa Otur

# ,5B360E93460F8D8C091AE28009A197B1
source: SitDownFront
de: Hinsetzen
es: Siéntate Enfrente
fr: S'asseoir à l'avant
jp: 前に座る
kr: 의자에 앉기
nl: Ga vooraan zitten
pl: UsiądźZPrzodu
pt: Senta-te à Frente
ro: Stați în față
ru: Сидит спереди
tr: Yere Otur

# ,096D56544FDEF1DB6D35EF95D685CC18
source: Successfully Saved!
de: Speichervorgang erfolgreich!
es: ¡Guardado con Exito!
fr: Enregistré avec succès!
jp: 保存に成功しました！
kr: 성공적으로 저장되었습니다!
nl: Met succes opgeslagen!
pl: Zapisano pomyślnie!
pt: Guardado com sucesso!
ro: Salvat cu succes!
ru: Успешно сохранено!
se: Sparad!
tr: Başarıyla Kaydedildi!

# ,CEBF552A463D24310A176E80B43C8173
source: Production Done
de: Herstellung abgeschlossen
es: Fabricación Finalizada
fr: Fabrication terminée
jp: 製造完了
kr: 제조 완료
nl: vervaardiging voltooid
pl: Produkcja zakończona
pt: Fabricação Completa
ro: fabricație completă
ru: Производство завершено
se: Produktion komplett
tr: İmalat Tamamlandı

# ,C4C9089841ED96447C2336ADFE055AE0
source: Save Failed!
de: Speichern fehlgeschlagen! ! !
es: ¡¡¡Archivo Erroneo!!!
fr: Échec de la sauvegarde!
jp: セーブに失敗しました！！！
kr: 보관 실패! ! !
nl: opslaan mislukt! ! !
pl: Zapis nie powiodł się!
pt: O arquivo falhou! ! !
ro: Arhivarea a eșuat! ! !
ru: Архивирование не удалось! ! !
se: Spara misslyckades!
tr: Arşiv Başarısız Oldu! ! !

# ,0EE4296D4AE97E2F2B01F4A0EC0AB712
source: Team 1
de: Mannschaft 1
es: Equipo 1
fr: Equipe 1
jp: チーム 1
kr: 팀 1
nl: Ploeg 1
pl: Drużyna 1
pt: Equipa 1
ro: Echipa 1
ru: Команда 1
se: Lag 1
tr: Takım 1

# ,AD7688EF49F4225BD7F664B4DFD3E937
source: Team 2
de: Mannschaft 2
es: Equipo 2
fr: Equipe 2
jp: チーム 2
kr: 팀 2
nl: Ploeg 2
pl: Drużyna 2
pt: Equipa 2
ro: Echipa 2
ru: Команда 2
se: Lag 2
tr: Takım 2

# ,6C007083466970C3B2190CAC9FC2112C
source: Team 3
de: Mannschaft 3
es: Equipo 3
fr: Équipe 3
jp: チーム 3
kr: 3팀
nl: Ploeg 3
pl: Drużyna 3
pt: Equipa 3
ro: Echipa 3
ru: Команда 3
se: Lag 3
tr: Takım 3

# ,DEE485DE4FE5DF283FA39FAD921CA4A4
source: Team 4
de: Mannschaft 4
es: Equipo 4
fr: Equipe 4
jp: チーム 4
kr: 팀 4
nl: Ploeg 4
pl: Drużyna 4
pt: Equipa 4
ro: Echipa 4
ru: Команда 4
se: Lag 4
tr: Takım 4

# ,96A579794EEC7D6D09E3E5BC34E85AB6
source: Team 5
de: Mannschaft 5
es: Equipo 5
fr: Equipe 5
jp: チーム 5
kr: 팀 5
nl: Ploeg 5
pl: Zespół 5
pt: Equipa 5
ro: Echipa 5
ru: Команда 5
se: Lag 5
tr: Takım 5

# ,2A956A2A4408BCF9A24AE18FC7A69E73
source: Team 6
de: Mannschaft 6
es: Equipo 6
fr: Équipe 6
jp: チーム 6
kr: 팀 6
nl: Ploeg 6
pl: Drużyna 6
pt: Equipa 6
ro: Echipa 6
ru: Команда 6
se: Lag 6
tr: Takım 6

# ,2DAB35E643134B1AA825ACA13C74DE1F
source: Team 7
de: Mannschaft 7
es: Equipo 7
fr: Équipe 7
jp: チーム 7
kr: 팀 7
nl: Ploeg 7
pl: Drużyna 7
pt: Equipa 7
ro: Echipa 7
ru: Команда 7
se: Lag 7
tr: Takım 7

# ,F7638EBF42495192049CCA9B81841321
source: Team 8
de: Mannschaft 8
es: Equipo 8
fr: Équipe 8
jp: チーム 8
kr: 팀 8
nl: Ploeg 8
pl: Drużyna 8
pt: Equipa 8
ro: Echipa 8
ru: Команда 8
se: Lag 8
tr: Takım 8

# ,96E719AC40808FB6414CAD900BEBD063
source: Team 9
de: Mannschaft 9
es: Equipo 9
fr: Équipe 9
jp: チーム 9
kr: 팀 9
nl: Ploeg 9
pl: Drużyna 9
pt: Equipa 9
ro: Echipa 9
ru: Команда 9
se: Lag 9
tr: Takım 9

# ,18D5F7B74B0E79F884A695A19024F3EF
source: Press SPACE to jump or climb over obstacles
de: Drücken Sie die Leertaste, um zu springen oder über Hindernisse zu klettern
es: Presiona la BARRA ESPACIADORA para saltar o escalar obstáculos
fr: Appuyez sur espace pour sauter ou escalader des obstacles
jp: 障害物をジャンプまたは乗り越えるためには、スペースキーを押します
kr: 스페이스바를 눌러 장애물을 뛰어 넘거나 오르십시오.
nl: Druk op de spatiebalk om over obstakels te springen of te rollen
pl: Naciśnij spację, aby skoczyć lub wspiąć się na przeszkodę.
pt: Pressiona a tecla ESPAÇO para saltar ou escalar objetos
ro: Apăsați pe spațiu pentru a sari sau a trece peste obstacole
ru: Нажмите пробел, чтобы прыгнуть или преодолеть препятствие
se: Tryck på SPACE för att hoppa eller klättra över hinder
tr: Engellerin üzerinden atlamak için "Boşluk" tuşuna basın

# ,F5C0F7184C00ACEDED9200871386DE0A
source: Press C to Crouch, or Double Tap to Roll
de: Drücken Sie C, um sich zu ducken, oder tippen Sie doppelt, um zu rollen
es: Presiona C para agacharte o pulsa dos veces para rodar
fr: Appuyez sur C pour vous accroupir ou appuyez deux fois pour rouler
jp: Cキーを押してしゃがむか、ダブルタップして前転します
kr: 웅크리려면 C를 누르고, C를 두 번 누르세요.
nl: Druk op C om te hurken of dubbeltik om te rollen
pl: Naciśnij raz <C>, aby kucnąć lub dwa razy, aby się przeturlać.
pt: Pressiona C para Agachar ou Toca 2X para Rolar
ro: Apăsați C pentru a vă ghemui sau atingeți de două ori pentru a se rostogoli
ru: Нажмите C чтобы присесть, или нажмите дважды, чтобы перекатиться
se: Tryck på C för att huka, eller dubbeltryck för en kullerbytta
tr: Çömelmek için C'ye basın veya yuvarlanmak için iki kez dokunun

# ,2ECDFCFA49898CD10A445C8EF1757C70
source: Press WASD to move the character
de: Drücken Sie W, A, S, D, um den Charakter zu bewegen
es: Presiona WASD para mover el personaje
fr: Appuyez sur Z, Q, S, D pour déplacer le personnage
jp: W、A、S、Dを押してキャラクターを移動します
kr: W,A,S,D를 눌러 캐릭터를 이동합니다.
nl: Druk op W,A,S,D om het personage te verplaatsen
pl: Naciskaj <W>,<A>,<S>,<D>, aby poruszać postacią.
pt: Pressiona W,A,S,D para mover o personagem
ro: Apăsați W,A,S,D pentru a muta personajul
ru: Нажмите W, A, S, D, чтобы переместить персонажа
se: Tryck på W,A,S,D för att röra dig
tr: Karakteri hareket ettirmek için W,A,S,D tuşlarına basın

# ,58F0265A40DBE9CFC7C484B4CAC7BEDC
source: If you fall, press SPACE to get up
de: Wenn sie hinfallen, drücken sie die Leertaste um wieder aufzustehen.
es: Si te caes, presiona BARRA ESPACIADORA para levantarte
fr: Si vous tombez, appuyez sur espace pour vous relever
jp: 転んだ場合は、スペースキーを押して起き上がります。
kr: 넘어지면 스페이스바를 눌러 일어나세요.
nl: Als je valt, druk je op de spatiebalk om op te staan
pl: Jeśli upadniesz, naciśnij spację aby wstać.
pt: Se caires, pressiona ESPAÇO para te levantares
ro: Dacă cazi, apăsați pe spațiu pentru a vă ridica
ru: Если вы упали, нажмите пробел, чтобы встать
se: Om du faller, tryck på SPACE för att resa dig.
tr: Çömelmişken veya Düştüğünde, kalkmak için "Boşluk" tuşuna basın

# ,F2B173ED4B109BFEC501D4AE3C3DB117
source: Pay attention to the weapon slots below. The first two slots are for Long Weapons, and the last four slots are for Short Weapons.
de: Achten Sie auf die Waffenplätze unten: Die ersten beiden Plätze sind lange Waffenplätze und die letzten vier Plätze kurze Waffenplätze.
es: Presta atención a las ranuras para armas a continuación: las dos primeras ranuras son para armas largas y las últimas cuatro ranuras son para armas cortas.
fr: Faites attention aux emplacements d'armes ci-dessous. Les deux premiers emplacements sont des emplacements d'armes longues et les quatre derniers emplacements sont des emplacements d'armes courtes.
jp: 下の武器スロットに注意してください。最初の２つのスロットは長い武器用スロットで、後の４つのスロットは短い武器用スロットです。
kr: 아래의 무기 슬롯에 주의하십시오. 처음 두 개의 슬롯은 양손 무기 슬롯이고 마지막 네 개의 슬롯은 짧은 무기 슬롯입니다.
nl: Let op de wapen sloten hieronder, de eerste twee sloten zijn lange wapen sloten en de laatste vier sloten zijn korte wapen sloten
pl: Zwróć uwagę na poniższe sloty na broń. Dwa piersze sloty są na broń długą a pozostałe cztery na broń krótką
pt: Presta atenção aos slots de armas abaixo: Os dois primeiros slots são slots de armas longas, e os quatro últimos slots são slots de armas curtas.
ro: Acordați atenție sloturilor pentru arme de mai jos, primele două grile sunt sloturi lungi pentru arme, iar ultimele patru grile sunt sloturi scurte pentru arme
ru: Обратите внимание на слоты для оружия ниже: первые два слота — это слоты для длинного оружия, а последние четыре слота — это слоты для короткого оружия.
se: Var uppmärksam på vapenplatserna nedan, de två första rutorna är för långa vapen och de sista fyra rutorna är för korta vapen
tr: Aşağıdaki silah yuvalarına dikkat edin, ilk iki yuva uzun silah yuvaları ve son dört yuva kısa silah yuvalarıdır.

# ,6BCC8EA647892C6DDF2E86BC4A37CA07
source: Now try to pick up the previous weapons and swap them in different slots
de: Versuchen Sie nun, die Waffen vor Ihnen aufzuheben und sie in verschiedene Slots zu ziehen
es: Ahora toma las armas anteriores e intercambiarlas en diferentes ranuras.
fr: Essayez maintenant de récupérer les armes précédentes et de les échanger dans différents emplacements
jp: 次に、以前の武器を手に取り、別のスロットでそれらを交換してみてください
kr: 이제 앞에 있는 무기를 주워 다른 칸으로 교체해 보세요.
nl: Probeer nu de vorige wapens op te pakken en ze in verschillende slots te wisselen
pl: Teraz spróbuj podnieść różne rodzaje broni i umieszczaj je w różnych slotach.
pt: Agora tenta pegar as armas anteriores e trocá-las em slots diferentes
ro: Acum încercați să ridicați armele anterioare și să le schimbați în sloturi diferite
ru: Теперь попробуйте подобрать предыдущее оружие и поменять местами его в разных слотах.
se: Plocka nu upp de tidigare vapnen och prova dem i olika slots
tr: Şimdi önündeki silahları almaya çalışın ve onları farklı yuvalarda değiştirin

# ,FF7908124DFD99DC2113E299B7A4DF92
source: Press TAB to open the backpack
de: Drücken Sie die Tabulatortaste, um den Rucksack zu öffnen
es: Presiona TABULADOR para abrir la mochila.
fr: Appuyez sur Tab pour ouvrir le sac à dos
jp: Tab を押してバックパックを開きます
kr: Tab 키를 눌러 배낭을 엽니다.
nl: Druk op Tab om de rugzak te openen
pl: Naciśnij <Tab>, aby otworzyć plecak
pt: Pressione TAB para abrir a Mochila
ro: Apăsați pe Tab pentru a deschide rucsacul
ru: Нажмите Tab, чтобы открыть рюкзак
se: Tryck på TAB för att öppna ryggsäcken
tr: Sırt çantasını açmak için TAB tuşuna basın

# ,FE9A11A64983540CD49265A21C19D48A
source: Properties
de: Eigenschaftsseite
es: Propiedades
fr: Page de propriété
jp: プロパティ
kr: 속성 페이지
nl: eigendom pagina
pl: Atrybuty postaci
pt: Página de Propriedade
ro: pagina de proprietate
ru: Страница свойств
se: Egenskaper
tr: Özellik Sayfası

# ,C12D28E24DF61E9D26F30EA94EA043FF
source: Simple Crafting
de: Einfache Herstellung von Gegenständen
es: Creación de Objetos Simples
fr: Fabrication d'objets simples
jp: シンプルなアイテム作り
kr: 간단한 아이템 제작
nl: eenvoudige item maken
pl: Tworzenie prostych przedmiotów
pt: Fabricação de itens Simples
ro: confecţionarea simplă a obiectelor
ru: Простой крафт
se: Enklare Hantverk
tr: Basit Eşya ımı

# ,E862DA88405F37C84D2739B3CC6F5A0A
source: Press TAB to open the backpack
de: Drücken Sie die Tabulatortaste, um den Rucksack zu öffnen
es: Presiona TAB para abrir la Mochila.
fr: Appuyez sur Tab pour ouvrir le sac à dos
jp: Tab を押してバックパックを開きます
kr: Tab 키를 눌러 배낭을 엽니다.
nl: Druk op Tab om de rugzak te openen
pl: Naciśnij <Tab>, aby otworzyć plecak.
pt: Pressiona TAB para abrir a Mochila
ro: Apăsați pe Tab pentru a deschide rucsacul
ru: Нажмите Tab, чтобы открыть рюкзак
se: Tryck på TAB för att öppna ryggsäcken
tr: Sırt çantasını açmak için "TAB" tuşuna basın

# ,3A5A7CF64A92AEA9CFD151ADFA977830
source: Character Skills
de: Seite mit Details zu den Fähigkeiten
es: Habilidades del Personaje
fr: Page de détails des compétences
jp: スキル詳細ページ
kr: 스킬 상세 페이지
nl: Vaardigheidsdetailpagina
pl: Umiejętności i technologia
pt: Habilidades do Personagem
ro: Pagina cu detaliile abilităților
ru: Сведения о навыках/исслед.
se: Karaktärsfärdigheter
tr: Beceri Ayrıntı Sayfası

# ,B58B87BA4FB6AA4F14CA28AF12BD5C23
source: Pick up the Building Hammer
de: Bauhammer aufheben
es: Recoge el Martillo de Construcción.
fr: Ramassez le marteau de construction
jp: 建設ハンマーを拾う
kr: 건설 망치를 손에드세요!
nl: Pak de bouwhamer
pl: Podnieś młotek budowlany.
pt: Pega o martelo de Construção
ro: Ridică ciocanul de construcție
ru: Возьмите строительный молоток
se: Plocka upp Konstuktionshammaren
tr: İnşaat Çekicini Alın

# ,E61784BE4B6414ACB0E4E2A5B01A2ABD
source: Align the centre point with an already constructed or planned foundation and the position will be automatically captured
de: Richten Sie den Mittelpunkt an einem bereits errichteten oder geplanten Fundament aus und die Position wird automatisch erfasst
es: Alinea el punto central con una base ya construida o planificada y la posición se capturará automáticamente
fr: Alignez le point central avec une fondation déjà construite ou planifiée et la position sera automatiquement capturée
jp: 中心点をすでに建設済みまたは計画中の基礎に合わせると、その位置が自動的に取得されます
kr: 이미 지었거나 설계한 지반에 중심점을 맞추면 자동으로 위치를 잡아줍니다.
nl: Lijn het middelpunt uit met de gebouwde of geplande fundering en de positie wordt automatisch uitgelijnd
pl: Najedź na krawędź zaplanowanego lub zbudowanego fundamentu, a pozycja zostanie ustawiona automatycznie.
pt: Alinha o ponto central com uma fundação já construída ou planeia a posição será reconhecida automaticamente
ro: Aliniați punctul central cu fundația construită sau planificată, iar poziția va fi blocată automat
ru: Совместите центральную точку с уже построенным или запланированным фундаментом, и положение будет автоматически зафиксировано.
se: Rikta in mittpunkten med den byggda eller planerade grunden, så snäpps positionen automatiskt
tr: Merkez noktasını inşa edilmiş veya planlanmış temel ile hizalayın ve konum otomatik olarak yakalanacaktır.

# ,D411C0CB44D6E09B42405688CCE20686
source: Use the Scroll Wheel to change the Snap Position
de: Verwenden Sie das Scrollrad, um die Aufnahmeposition zu ändern
es: Usa el SCROLL para cambiar la posición de visualización
fr: Utilisez la molette de défilement pour changer la position d'accrochage
jp: マウスホイールを使用してスナップ位置を切り替えます
kr: 스크롤 휠을 사용하여 스냅 위치 전환
nl: Gebruik het scrollwiel om van positie te veranderen
pl: Użyj kółka przewijania, aby zmienić pozycję przyciągania.
pt: Usa a Scroll para mudar a posição de encaixe
ro: Utilizați rotița de defilare pentru a comuta pozițiile de aprindere
ru: Используйте колесо прокрутки, чтобы переключить положение привязки
se: Använd rullningshjulet för att ändra snäppläge
tr: Yakalama konumlarını değiştirmek için kaydırma tekerleğini kullanın
