Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,RoofTop_Stone_05
source: Stone Roof (No Connection)
de: Steindach (Einzelzelle ohne Anschluss)
es: Techo de Tejas (Sin Conexión)
fr: Toit en pierre (cellule simple sans connexion)
jp: 石の屋根（連接なし1グリッド）
kr: 돌 지붕(연결 없는 단일 셀)
nl: Stenen dak (enkele cel zonder aansluiting)
pl: Dach kamienny (jednokomorowy bez połączenia)
pt: Telhado de Pedra (célula única sem conexão)
ro: Acoperiș din piatră (celula unică fără conexiune)
ru: Каменная крыша (однокамерная без соединения)
se: Stentak (enkelcell utan anslutning)
tr: Taş Çatı (Bağlantısız Tek Hücre)

# ,RoofTop_Stone_06
source: Stone Roof (T Grid)
de: Steindach (Einzelgitter-T-Stück)
es: Techo de Tejas (En T)
fr: Toiture en pierre (té simple grille)
jp: 石の屋根（1グリッド丁字）
kr: 돌 지붕(싱글 그리드 티)
nl: Stenen dak (enkel T-stuk)
pl: Dach kamienny (trójnik z pojedynczą siatką)
pt: Telhado de Pedra (tee de grade única)
ro: Acoperiș de piatră (single tee)
ru: Каменная кровля (одностворчатый тройник)
se: Stentak (Single Tee)
tr: Taş Çatı (Tek T)

# ,RoofTop_Wood_01
source: Thatched Roof (Single Grid)
de: Strohdach (Einzelgitter)
es: Techo de Paja (Rejilla Simple)
fr: Toit en chaume (grille simple)
jp: かやぶき屋根（1グリッド）
kr: 초가 지붕(단일 그리드)
nl: Rieten dak (enkele cel)
pl: Dach kryty strzechą (pojedynczy ruszt)
pt: Telhado de Palha (grade única)
ro: Acoperiș de paie (o singură celulă)
ru: Соломенная крыша (одинарная сетка)
se: Thatch Roof (enkelcell)
tr: Akasya Çatı (Tek Hücre)

# ,RoofTop_Wood_02
source: Thatched Roof (Single Corner)
de: Strohdach (einzelne Ecke)
es: Techo de Paja (Esquina Unica)
fr: Toit en chaume (coin simple)
jp: かやぶき屋根（角）
kr: 초가 지붕(싱글 코너)
nl: Rieten dak (enkele hoek)
pl: Dach kryty strzechą (pojedynczy narożnik)
pt: Telhado de Palha (Canto Único)
ro: Acoperiș de paie (un singur colț)
ru: Соломенная крыша (один угол)
se: Halmtak (enkelt hörn)
tr: Akasya Çatı (Tek Köşe)

# ,RoofTop_Wood_03
source: Thatch Roof (Cross)
de: Strohdach (Einzelkreuz)
es: Techo de Paja (Cruz Simple)
fr: Toit en chaume (croix simple)
jp: かやぶき屋根（1グリッド十字）
kr: 초가 지붕(싱글 크로스)
nl: Rieten dak (enkel kruis)
pl: Dach ze strzechy (pojedynczy krzyż)
pt: Telhado de Palha (cruz simples)
ro: Acoperiș de paie (cruce unică)
ru: Соломенная крыша (один крест)
se: Halmtak (enkelt kors)
tr: Akasya Çatı (Tek Çapraz)

# ,RoofTop_Wood_04
source: Thatched Roof (Single Ending)
de: Strohdach (einseitig)
es: Techo de Paja (Extremo Unico)
fr: Toit en chaume (simple extrémité)
jp: かやぶき屋根（片端）
kr: 초가 지붕(단일 엔드)
nl: rieten dak (enkele doos zonder einde)
pl: Dach kryty strzechą (pojedynczy koniec)
pt: Telhado de Palha (ponta única)
ro: acoperiș de paie (un singur capăt de cutie)
ru: Соломенная крыша (односторонняя)
se: halmtak (enkel boxslut)
tr: Akasya Çatı (Tek Hücre Bitişi)

# ,RoofTop_Wood_05
source: Thatched Roof (No Connection)
de: Strohdachabschluss (Einzelzelle ohne Anschluss)
es: Techo de Paja (Sin Conexión)
fr: Toit en chaume (cellule individuelle sans connexion)
jp: かやぶき屋根（連接なし1グリッド）
kr: 초가 지붕(연결 없는 단일 셀)
nl: Rieten dak (enkele cel zonder aansluiting)
pl: Dach kryty strzechą (jednokomorowy bez połączenia)
pt: Telhado de Palha (célula única sem conexão)
ro: Acoperiș din stuf (celula unică fără conexiune)
ru: Соломенная крыша (однокамерная без подключения)
se: Halmtak (enkelcell utan anslutning)
tr: Akasya Çatı (Bağlantısız Tek Hücre)

# ,RoofTop_Wood_06
source: Thatched Roof (T Grid)
de: Strohdach (einfaches Gitter-T-Stück)
es: Techo de Paja (En T)
fr: Toit en chaume (té simple grille)
jp: かやぶき屋根（1グリッド丁字）
kr: 초가 지붕(싱글 그리드 티)
nl: Rieten dak (enkel T-stuk)
pl: Dach kryty strzechą (trójnik jednorastrowy)
pt: Telhado de Palha (tee de grade única)
ro: Acoperiș de paie (un singur tee)
ru: Соломенная крыша (одностворчатый тройник)
se: Halmtak (enkel t-shirt)
tr: Akasya Çatı (Tek T)

# ,RSP
source: Fire Trap
de: Molotow-Stolperfalle
es: Trampa: Incendiaria
fr: Cocktail Molotov
jp: モロトフブービートラップ
kr: 화염병 트랩
nl: Molotov cocktail
pl: Koktajl Mołotowa
pt: Armadilha Incendiária
ro: cocktail Molotov
ru: Ловушка с Молотовым
se: Molotovcocktail
tr: molotof kokteyli

# ,SHENGDANSHU
source: Christmas Tree
es: Arbol de Navidad
fr: Sapin de Noël
jp: クリスマスツリー
kr: 크리스마스 트리
nl: kerstboom
pl: Drzewko świąteczne
pt: árvore de Natal
ro: Brad de Crăciun
ru: Рождественская елка
se: julgran
tr: Noel ağacı

# ,SHITANG
source: Canteen
es: Comedor
fr: Cantine
jp: 食堂
kr: 반합
nl: kantine
pl: Kantyna
pt: cantina
ro: cantină
ru: Столовая
se: matsal
tr: kantin

# ,SJDT
source: Scissor Lift
es: Elevar
jp: リフト
kr: 승강기
nl: Tillen
pl: Winda
pt: Elevador
ro: Lift
ru: Лифт
se: Hiss
tr: Kaldırmak

# ,SNDIBANSANJIAO2
source: Cement Floor (Triangle)
es: Piso de Cemento (Triángulo)
jp: コンクリートフロア（三角）
kr: 시멘트 바닥(삼각형)
nl: Cement Vloer (Driehoek)
pl: CementowaPodłoga (Trójkąt)
pt: Piso de Cimento (Triângulo)
ro: PodeaCiment (triunghi)
ru: Цементный пол (треугольный)
se: Cementgolv (triangel)
tr: BetonZemin (Üçgen)

# ,SNDIJIJIESHAO1233
source: Foundation made of cement, looks very solid, can bear quite a lot of weight.
es: Cimientos hechos de cemento, parecen muy sólidos y puede soportar bastante peso.
jp: コンクリートで作られた基礎で、非常に頑丈に見え、かなりの重量に耐えることができます。
kr: 시멘트로 만든 기초로, 매우 견고해 보이며 상당한 무게를 견딜 수 있습니다.
nl: Fundament gemaakt van cement, ziet er stevig uit en kan behoorlijk wat gewicht dragen.
pl: Fundament wykonany z cementu, wygląda na solidny i może wytrzymać dość duże obciążenie.
pt: Fundação feita de cimento, parece muito sólida e pode suportar bastante peso.
ro: Fundație din ciment, pare foarte solidă și poate suporta o greutate considerabilă.
ru: Фундамент из цемента, достаточно прочный, чтобы выдержать значительный вес.
se: En grund gjord av cement, ser väldigt robust ut och kan bära en hel del vikt.
tr: Betondan yapılmış temel, oldukça sağlam görünüyor ve oldukça fazla ağırlığı taşıyabilir.

# ,SNDJSANJIAO
source: Cement Foundation (Triangle)
es: Cimientos de Cemento (Triángulo)
jp: コンクリート基礎（三角）
kr: 시멘트 기초(삼각형)
nl: Cement Fundament (Driehoek)
pl: CementowyFundament (Trójkąt)
pt: Fundação de Cimento (Triângulo)
ro: FundațieCiment (triunghi)
ru: Цементный фундамент (треугольный)
se: Cementgrund (triangel)
tr: BetonTemel (Üçgen)

# ,Stairs
source: Stairs (Long)
de: Lange Treppe
es: Escalera Larga
fr: Longs escaliers
jp: 長い階段
kr: 긴 계단
nl: lange trappen
pl: Drewniane schody (długie)
pt: Escadas Longas
ro: scări lungi
ru: длинная лестница
se: långa trappor
tr: Uzun Merdivenler

# ,Stairs02
source: Stairs (Small)
de: Treppe (klein)
es: Escalera Pequeña
fr: Escaliers (plus petits)
jp: 階段（小）
kr: 계단(작게)
nl: trap (kleiner)
pl: Drewniane schody (krótkie)
pt: Escadas (Menor)
ro: scari (mai mici)
ru: лестница (маленькая)
se: trappor (mindre)
tr: Merdivenler (Daha Küçük)

# ,Stairs02Baring
source: Beams or Columns / Foundations, Ground or Floors
de: Balken oder Säulen, Fundamente oder Böden oder Fußböden
es: Vigas/Columnas, Cimientos/Suelos
fr: Poutres ou colonnes, fondations ou sols ou planchers
jp: 梁または柱、基礎または地面または床
kr: 대들보 또는 기둥, 지반 또는 바닥
nl: balk of kolom, fundering of grond of vloer
pl: Belka / Słupek oraz Fundament / Grunt / Podłoga
pt: Vigas ou Colunas / Fundações, Chão ou Pisos
ro: grindă sau stâlp, fundație sau sol sau podea
ru: Балки или колонны, фундамент или пол или полы
se: balk eller pelare, fundament eller mark eller golv
tr: Kiriş veya Kolon, Temel veya Zemin

# ,Stairs03
source: Stairs (Corner)
de: Treppe (Ecke)
es: Escalera (Esquina)
fr: Escalier (coin)
jp: 階段（角）
kr: 계단(모서리)
nl: trap (hoek)
pl: Schody 1(narożne)
pt: Escadas (Canto)
ro: scari (colt)
ru: лестница (угол)
se: trappor (hörn)
tr: Merdiven (Köşe)

# ,Stairs03Baring
source: Ground / Foundation / Floor
de: Boden oder Fundament oder Fußboden
es: Suelo/Cimiento
fr: Sol ou fondation ou plancher
jp: 地面または基礎または床
kr: 지상 또는 지반 또는 바닥
nl: grond of fundering of verdieping
pl: Fundament / Grunt / Podłoga
pt: Fundação, Chão ou Piso
ro: sol sau fundație sau podea
ru: земля или фундамент или пол
se: mark eller grund eller golv
tr: Zemin veya Temel

# ,StairsBaring
source: Beam / Foundation, Ground or Floor
de: Balken, Fundament oder Boden
es: Viga, Cimientos/Suelo
fr: Poutre, fondation ou sol ou plancher
jp: 梁、基礎または地面または床
kr: 기둥, 지반 또는 바닥
nl: balk, fundering of grond of vloer
pl: Belka oraz Fundament / Grunt / Podłoga
pt: Viga / Fundação, Chão ou Piso
ro: grindă, fundație sau sol sau podea
ru: балка, фундамент или земля или пол
se: balk, grund eller mark eller golv
tr: Kiriş, Temel veya Zemin

# ,StairsDetail
source: Stairs made of wood.
de: Treppen aus Holz.
es: Escalera de Madera
fr: Escaliers en bois.
jp: 木製の階段です。
kr: 나무로 만든 계단.
nl: Trap gemaakt van hout.
pl: Schody wykonane z drewna.
pt: Escadas feitas de madeira.
ro: Scari din lemn.
ru: Лестницы из дерева.
se: Trätrappa.
tr: Ahşaptan yapılmış merdivenler.

# ,StoneDIJI
source: Stone Foundation (Triangle)
es: Cimientos de Piedra (Triángulo)
jp: 石材基礎（三角）
kr: 석재 기초(삼각형)
nl: Stenen Fundament (Driehoek)
pl: KamiennyFundament (Trójkąt)
pt: Fundação de Pedra (Triângulo)
ro: FundațiePiatră (triunghi)
ru: Каменный фундамент (треугольный)
se: Stengrund (triangel)
tr: TaşTemel (Üçgen)

# ,StoneFloor23
source: Stone Floor (Triangle)
es: Piso de Piedra (Triángulo)
jp: 石材フロア（三角）
kr: 석재 바닥(삼각형)
nl: Stenen Vloer (Driehoek)
pl: KamiennaPodłoga (Trójkąt)
pt: Piso de Pedra (Triângulo)
ro: PodeaPiatră (triunghi)
ru: Каменный пол (треугольный)
se: Stengolv (triangel)
tr: TaşZemin (Üçgen)

# ,TDC
source: Automatic Spike Trap
de: Speerfalle aus Eisen (elektrisch)
es: Trampa: Pinchos Retráctiles (Hierro)
fr: Piège de piques en fer
jp: 鉄のトゲトラップ
kr: 가시 함정
nl: IJzeren doorn
pl: Pułapka z żelaznymi kolcami
pt: Espinhos de Ferro
ro: Spin de fier
ru: Автоматич. железные шипы
se: Järntagg
tr: demir diken

# ,TGSCL
source: This facility will increase the productivity of NPCs
es: Esta instalación aumentará la productividad de los NPC.
fr: Cette installation augmentera la productivité des PNJ
jp: この施設はNPCの生産性を向上させます
kr: 이 시설은 NPC의 생산성을 높여줍니다.
nl: Deze faciliteit zal de productiviteit van NPC's verhogen
pl: Obiekt ten zwiększy produktywność NPC
pt: Esta facilidade aumentará a produtividade dos NPCs
ro: Această facilitate va crește productivitatea NPC-urilor
ru: Повышает производительность NPC.
se: Denna anläggning kommer att öka produktiviteten för NPC:er
tr: Bu tesis NPC'lerin üretkenliğini artıracak

# ,TieJuMa
source: Iron Spikes
de: Eisenbarrikade
es: Barricada de Estacas de Hierro
fr: Cheval de frise en fer
jp: アイアンスパイク
kr: 철제 바리케이드
nl: IJzeren afwijzingspaard
pl: Żelazna barykada z kolcami
pt: Barreira de Estacas de Ferro
ro: Cal de respingere a fierului
ru: Железное заграждение
se: Järnavvisande häst
tr: Demir reddi atı

# ,TwoHorizontalBeam
source: Beam (2x1)
de: Holz Querbalken (zwei Gitter)
es: Viga (2x1)
fr: Poutre en bois (2 éléments)
jp: 梁（2グリッド）
kr: 대들보(2칸)
nl: Balk (twee roosters)
pl: Drewniana belka (2x1)
pt: Viga (2x1)
ro: Grinda (două grile)
ru: Балка (две сетки)
se: Beam (två rutnät)
tr: Ahşap Kiriş (İki Izgara)

# ,TwoHorizontalBeamDetail
source: Long beams, can bear weight.
de: Längere Balken, um das Gewicht zu tragen
es: Vigas largas, pueden soportar el peso.
fr: Poutres plus longues pour supporter le poids.
jp: 長い梁は、重量に耐えることができます。
kr: 긴 대들보가 있으면 무게를 견딜 수 있습니다.
nl: Lange balken om het gewicht te dragen.
pl: Długie belki mogą utrzymać ciężar.
pt: Vigas longas, podem suportar o peso.
ro: Grinzi lungi pentru a suporta greutatea.
ru: Длинные балки, выдерживают вес.
se: Långa balkar för att bära vikten.
tr: Ağırlığı taşımak için uzun kirişler.

# ,VerticalBeam
source: Wooden Post
de: Holzsäulen
es: Columna de Madera
fr: Montants en bois
jp: 木の柱
kr: 목재 기둥
nl: houten staanders
pl: Drewniany słupek
pt: Viga de Madeira
ro: montanti din lemn
ru: деревянная колонна
se: trästolpar
tr: Ahşap Direk

# ,VerticalBeamAdsorbent
source: Foundations / Beams / Pillars
de: Fundamente, Balken, kurze Säulen
es: Cimientos/Vigas/Tocones
fr: Fondations, poutres, souches
jp: 基礎、梁、短い柱
kr: 지반, 대들보, 단주
nl: funderingen, balken, stompen
pl: Fundament / Belka / Słupek
pt: Fundações, Vigas, Colunas
ro: fundații, grinzi, cioturi
ru: фундаменты, балки, стойки
se: fundament, balkar, stubbar
tr: Temeller, Kirişler, Saplamalar

# ,VerticalBeamBase
source: Column
de: Säule
es: Columna
fr: Colonne
jp: 柱
kr: 기둥
nl: kolom
pl: Słupek
pt: Coluna
ro: coloană
ru: столб, колонна
se: kolumn
tr: Kolon

# ,VerticalBeamDetail
source: Can bear weight.
de: Kann das Gewicht tragen
es: Soporta estructuras.
fr: Peut supporter le poids.
jp: 重量に耐えることができます。
kr: 무게를 견딜 수 있습니다.
nl: Kan gewicht dragen.
pl: Może unieść ciężar.
pt: Pode suportar o peso.
ro: Poate suporta greutatea.
ru: Может выдержать вес.
se: Kan bära vikt.
tr: Ağırlık taşıyabilir.

# ,VerticalBeamStone
source: Stone Column
de: Steinsäule
es: Columna de Piedra
fr: Colonne de pierre
jp: 石の柱
kr: 돌 기둥
nl: Stenen zuil
pl: Kamienny słupek
pt: Coluna de Pedra
ro: Coloana de piatră
ru: каменная колонна
se: Stenkolonn
tr: Taş Sütun

# ,VerticalBeamStoneDetail
source: Can bear weight.
de: Kann das Gewicht tragen.
es: Soporta estructuras.
fr: Peut supporter le poids.
jp: 重量に耐えることができます。
kr: 무게를 견딜 수 있습니다.
nl: Kan gewicht dragen.
pl: Może unieść ciężar.
pt: Pode suportar o peso.
ro: Poate suporta greutatea.
ru: Может выдержать вес.
se: Kan bära vikt.
tr: Ağırlık taşıyabilir.

# ,Wall
source: Stone Wall
de: Steinwand
es: Pared de Piedra
fr: Mur en pierre
jp: 石の壁
kr: 돌담
nl: stenen muur
pl: Kamienna ściana
pt: Parede de Pedra
ro: perete de piatra
ru: каменная стена
se: stenmur
tr: Taş Duvar

# ,wallads1
source: Column / Foundation / Floor
de: Säule, Fundament, Boden
es: Columna/Cimiento/Suelo
fr: Colonne, fondation, sol
jp: 柱、基礎、床
kr: 기둥, 지반, 마루
nl: kolommen, funderingen, vloeren
pl: Słupek oraz Fundament / Podłoga
pt: Coluna, Fundação, Piso
ro: coloane, fundatii, plansee
ru: колонна, фундамент, пол
se: pelare, fundament, golv
tr: Sütunlar, Temeller, Zeminler

# ,WallAdsorbent
source: Column / Foundation / Ground
de: Säule, Fundament, Boden
es: Columna/Cimiento/Suelo
fr: Colonne, fondation, sol
jp: 柱、基礎、地面
kr: 기둥, 지반, 바닥
nl: kolom, fundering, grond
pl: Słupek oraz Fundament / Grunt
pt: Coluna, Fundação, Chão
ro: coloană, fundație, pământ
ru: колонна, фундамент, земля
se: pelare, grund, mark
tr: Sütun, Temel, Zemin

# ,WallDetail
source: Wall made of stone.
de: Mauer aus Stein.
es: Pared de Piedra
fr: Mur en pierre.
jp: 石の壁。
kr: 돌로 만든 벽입니다.
nl: Muren gemaakt van steen.
pl: Ściana wykonana z kamienia.
pt: Parede feita de Pedra.
ro: Pereți din piatră.
ru: Стена из камня.
se: Väggar av sten.
tr: Taştan yapılmış duvarlar.

# ,WallDoor
source: Stone Wall (Door Frame)
de: Steinmauer (mit Türöffnung)
es: Pared de Piedra (Puerta)
fr: Mur en pierre (avec ouverture pour porte)
jp: 石の壁（扉あり）
kr: 돌담(문구멍 있음)
nl: Stenen muur (met deuropening)
pl: Kamienna ściana z otworem na drzwi
pt: Muro de Pedra (Porta)
ro: Zid de piatră (cu deschidere a ușii)
ru: Каменная стена (с дверным проемом)
se: Stenvägg (med dörröppning)
tr: Taş Duvar (Kapı Açıklığı)

# ,WallTriangle
source: Stone Wall (Triangle)
de: Steinmauer (Dreieck)
es: Pared de Piedra (Triangular)
fr: Pignon en pierre
jp: 石の壁（三角）
kr: 돌담(삼각형)
nl: Stenen Muur (Driehoek)
pl: Kamienna ściana (trójkąt)
pt: Muro de Pedra (Triangular)
ro: Zid de piatră (triunghi)
ru: Каменная стена (треугольник)
se: Stenmur (triangel)
tr: Taş Duvar (Üçgen)

# ,WallTriangle20
source: Stone Wall (Triangle 1/3)
de: Steinmauer (Dreieck 1/3) nicht modelliert
es: Pared de Piedra (Triángular 1/3)
fr: Pignon en pierre (20°)
jp: 石の壁 (三角形 1/3) はモデル化されていません
kr: 돌담(삼각형 1/3)이 모델링되지 않음
nl: Stenen muur (driehoekig 1/3) is niet gemodelleerd
pl: Kamienna ściana (trójkąt 1/3)
pt: Muro de Pedra (Triangular 1/3)
ro: Zidul de piatră (triunghiular 1/3) nu este modelat
ru: Каменная стена (треугольник 1/3) не моделируется
se: Stenmur (triangulär 1/3) är inte modellerad
tr: Taş Duvar (Üçgen 1/3) Modellenmemiş

# ,WallWindow
source: Stone Wall (Window Frame)
de: Steinmauer (mit Fensteröffnung)
es: Pared de Piedra (Ventana)
fr: Mur en pierre (avec ouverture pour fenêtre)
jp: 石の壁（窓穴あり）
kr: 돌담(창문틀 있음)
nl: Stenen muur (met raamopening)
pl: Kamienna ściana z otworem na okno
pt: Muro de Pedra (Janela)
ro: Zid de piatră (cu deschidere pentru fereastră)
ru: Каменная стена (с оконным проемом)
se: Stenvägg (med fönsteröppning)
tr: Taş Duvar (Pencere Açıklığı)

# ,window1
source: Window Frame
de: Fensteröffnung
es: Ventana
fr: Encadrement de fenêtre
jp: 窓の穴
kr: 창 구멍
nl: venster gat
pl: Otwór na okno
pt: Buraco da Janela
ro: gaura ferestrei
ru: оконный проем
se: fönsterhål
tr: Pencere Boşluğu

# ,WoodFloor
source: Wooden Floor
de: Holzboden
es: Suelo de Madera
fr: Parquet
jp: 木の床
kr: 나무 바닥
nl: houten vloer
pl: Drewniana podłoga
pt: Chão de Madeira
ro: podea de lemn
ru: деревянный пол
se: trägolv
tr: Ahşap Zemin

# ,WoodFloorAdsorbent
source: Beams / Other Floors
de: Balken, andere Fußböden
es: Vigas/Otros Suelos
fr: Poutres, autres étages
jp: 梁、その他の床
kr: 빔, 기타 바닥
nl: balken, andere verdiepingen
pl: Belka, Fundament / Grunt / Podłoga
pt: Vigas / Outros Pisos
ro: grinzi, alte etaje
ru: балки, другие полы
se: balkar, andra golv
tr: Kirişler, Diğer Katlar

# ,WoodFloorDetail
source: Wood Plank Floor.
de: begehbares Deckenelement aus Holz.
es: Chirría cuando lo pisas.
fr: Pressez dessus.
jp: 踏むと軋みます。
kr: 밟으면 삐걱삐걱 소리가 난다.
nl: Het kraakt als je erop stapt.
pl: Ściśnij to.
pt: Faz barulho quando é pisado.
ro: Scârțâie când este călcat.
ru: Нажми на него.
se: Det knarrar när man trampar på det.
tr: Üzerine basıldığında gıcırdıyor.

# ,woodfloortr
source: Wooden Floor (Triangle)
es: Piso de Madera (Triángulo)
jp: 木材フロア（三角）
kr: 목재 바닥(삼각형)
nl: Houten Vloer (Driehoek)
pl: DrewnianaPodłoga (Trójkąt)
pt: Piso de Madeira (Triângulo)
ro: PodeaLemn (triunghi)
ru: Деревянный пол (треугольный)
se: Trägolv (triangel)
tr: AhşapZemin (Üçgen)

# ,WoodFoundation
source: Wooden Foundation
de: Holzfundament
es: Cimiento de Madera
fr: Fondation en bois
jp: 木の基礎
kr: 나무 기초
nl: houten fundering
pl: Drewniany fundament
pt: Fundação de Madeira
ro: fundație din lemn
ru: деревянный фундамент
se: trägrund
tr: Ahşap Temel

# ,WoodFoundationDetail
source: Looks sturdy and can hold quite a bit of weight.
de: Sieht stabil aus und hält einiges aus.
es: Se ve resistente y aguanta bastante peso.
fr: À l'air solide et peut supporter un peu de poids.
jp: 見た目はしっかりしていて、かなりの重量を保持できます。
kr: 상당한 무게를 견딜 수 있을 정도로 튼튼합니다.
nl: Ziet er solide uit en kan behoorlijk wat gewicht dragen.
pl: Wygląda solidnie i może utrzymać spory ciężar.
pt: Parece resistente e pode suportar um pouco de peso.
ro: Arată solid și poate susține o cantitate destul de mare de greutate.
ru: Выглядит солидно и может выдержать довольно большой вес.
se: Ser solid ut och tål en hel del vikt.
tr: Sağlam görünüyor ve makul miktarda ağırlık tutabilir.

# ,woodsanjiao
source: Wooden Foundation (Triangle)
es: Cimientos de Madera (Triángulo)
jp: 木材基礎（三角）
kr: 목재 기초(삼각형)
nl: Houten Fundament (Driehoek)
pl: DrewnianyFundament (Trójkąt)
pt: Fundação de Madeira (Triângulo)
ro: FundațieLemn (triunghi)
ru: Деревянный фундамент (треугольный)
se: Trägrund (triangel)
tr: AhşapTemel (Üçgen)

# ,WUQIJIAZI
source: Weapon Rack
es: Estantería de armas
fr: Râtelier
jp: 武器ラック
kr: 무기 선반
nl: wapen rek
pl: Stojak na broń
pt: porta-armas
ro: suport pentru arme
ru: Оружейная стойка
se: vapenställ
tr: silah rafı

# ,XMY
source: Livestock Farm
es: Granja
fr: Ferme d'élevage
jp: 畜産場
kr: 가축 농장
nl: veehouderij
pl: Gospodarstwo hodowlane
pt: fazenda de gado
ro: fermă de animale
ru: Животноводческая ферма
se: djurgård
tr: hayvancılık çiftliği

# ,XUNLUTUOCHE
source: Reindeer Trailer
es: Trineo de renos
fr: Traîneau du Père-Noël
jp: トナカイトレーラー
kr: 순록 트레일러
nl: rendieraanhangwagen
pl: Przyczepa z reniferami
pt: reboque de renas
ro: remorcă de reni
ru: Прицеп для оленей
se: rentrailer
tr: Ren geyiği römorku

# ,XZDP
source: Blade Trap
de: Drehklingen (elektrisch)
es: Trampa: Cuchillas Giratorias
fr: Lame rotative
jp: 回転ブレードトラップ
kr: 회전날 함정
nl: roterend mes
pl: Obrotowe ostrza (pułapka)
pt: Lâmina rotativa
ro: lama rotativa
ru: Режущий диск
se: roterande blad
tr: döner bıçak

# ,YLS
source: Medical Centre
es: Centro Médico
fr: Salle médicale
jp: 医務室
kr: 의료실
nl: Medische Kamer
pl: Pokój medyczny
pt: Sala médica
ro: Camera medicala
ru: Медицинский пункт
se: Medicinskt rum
tr: Sağlık odası

# ,YULESHI
source: Recreation Hall
es: Salón de Juegos
fr: Salle de récréation
jp: レクリエーションルーム
kr: 레크리에이션 룸
nl: Recreatie ruimte
pl: Pokój rekreacyjny
pt: Sala de recreação
ro: Camera de recreere
ru: Комната отдыха
se: Rekreations rum
tr: Dinlenme odası

# ,ZFTS
source: Houses provided for NPCs to live in
es: Casas destinadas a que residan los NPC
fr: Maisons fournies pour que les PNJ puissent y vivre
jp: NPCが住むために提供される家
kr: NPC가 거주할 수 있도록 제공되는 주택
nl: Huizen waar NPC's in konden wonen
pl: Domy przeznaczone dla NPC do zamieszkania
pt: Casas fornecidas para NPCs morarem
ro: Case prevăzute pentru NPC-uri pentru a locui
ru: Дом для NPC
se: Hus försedda för NPC:er att bo i
tr: NPC'lerin yaşaması için sağlanan evler

# ,ZHUFANG
source: NPC House
es: Alojamientos
fr: Logement
jp: ハウジング
kr: 주택
nl: huisvesting
pl: Dom
pt: habitação
ro: locuințe
ru: Жилье
se: hus
tr: Konut

# ,zizhizhishengji8944
source: Homemade Helicopter
es: Helicóptero casero
jp: 自作ヘリコプター
kr: 자체 제작 헬리콥터
nl: Zelfgemaakte helikopter
pl: Samodzielnie zbudowany helikopter
pt: Helicóptero caseiro
ru: Самодельный вертолет
se: Hemmagjord helikopter
tr: El yapımı helikopter

# UI,95
source: Type 95 Assault Rifle
es: Rifle Tipo 95
fr: QBZ-95
jp: 95式アサルトライフル
kr: 95식 완전 자동 소총
nl: Type 95 volautomatisch geweer
pl: W pełni automatyczny karabin Typ 95
pt: Tipo 95 rifle totalmente automático
ro: Pușcă complet automată tip 95
ru: Винтовка QBZ-95
se: Typ 95 helautomatiskt gevär
tr: Tip 95 tam otomatik tüfek

# UI,DG
source: Light
de: Hell
es: Iluminación
fr: Lumière
jp: ライト
kr: 빛
nl: Licht
pl: Światło
pt: Luz
ro: ușoară
ru: легкий
se: ljus
tr: Işık

# UI,DJ
source: Magazine
de: Magazin
es: Cargador
fr: Chargeur
jp: マガジン
kr: 탄창
nl: Klem
pl: Magazynek
pt: Carregador
ro: clamă
ru: +магазин
se: klämma
tr: Şarjör

# UI,JTL
source: Gatling Gun
es: Gatling
fr: Gatling
jp: ガトリングガン
kr: 개틀링
nl: Gateling
pl: Minigun
pt: gatling
ro: Gatling
ru: Гатлинг
se: Gatling
tr: mitralyöz

# UI,m249
source: 249 SAW
es: Ametralladora M249
fr: M249
jp: M249 マシンガン
kr: M249
nl: M249
pl: Karabin M249
pt: M249
ro: M249
ru: Пулемёт M249
se: M249
tr: M249

# UI,MJ
source: Sight
de: Visier
es: Mira
fr: Optique
jp: サイト
kr: 조준경
nl: Zicht
pl: Obserwacja
pt: Mira
ro: vedere
ru: прицел
se: syn
tr: Dürbün

# UI,QK
source: Muzzle
de: Mündung
es: Bocacha
fr: Bouche
jp: 銃口
kr: 총구
nl: Uiteinde van een loop
pl: Wylot lufy
pt: Compensador
ro: bot
ru: ствол
se: munkorg
tr: Namlu

# UI,QT
source: Butt
de: Schaft
es: Culata
fr: Crosse
jp: ストック
kr: 개머리판
nl: Wapenvoorraad
pl: Kolba
pt: Coronha
ro: stoc de arme
ru: приклад
se: vapenlager
tr: Dipçik

# UI,WB
source: Mod: Grip
de: Griff
es: Empuñadura
fr: Poignée
jp: グリップ
kr: 손잡이
nl: Greep
pl: Chwyt
pt: Acoplam.
ro: prindere
ru: рукоятка
se: grepp
tr: Kavrama

# ItemInfo,A1
source: Cloth Bag
de: Einfache Stofftasche
es: Mochila de Tela (10x8)
fr: Sac en tissu
jp: シンプルな布バッグ
kr: 간단한 천 가방
nl: Eenvoudige stoffen tas
pl: Prosta płócienna torba
pt: Bolsa de Pano Simples
ro: Geanta simpla din stofa
ru: Наплечная сумка
se: Enkel tygpåse
tr: Basit Bez Çanta

# ItemInfo,A10
source: Sun Visor
de: Baseball Cap
es: Gorra
fr: Casquette
jp: キャップ
kr: 모자
nl: zonneklep
pl: Osłonka przeciwsłoneczna
pt: Boné
ro: parasolar
ru: Панамка
se: solskyddet
tr: Güneş Siperliği

# ItemInfo,A1000
source: Mushroom
de: Pilz
es: Champiñon
fr: Champignon
jp: キノコ
kr: 버섯
nl: paddestoel
pl: Grzyb
pt: Cogumelo
ro: ciupercă
ru: Грибы
se: svamp
tr: mantar

# ItemInfo,A11
source: Wool Cap
de: Wollmütze
es: Gorro de Lana
fr: Bonnet de laine
jp: ウールキャップ
kr: 비니
nl: Wollen muts
pl: Wełniana czapka
pt: Gorro
ro: Caciula de lana
ru: Шерстяная шапка
se: Ullmössa
tr: Yün Kap
