Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,13214985457425F5E5AE71A38AC18920
source: Join
de: Beitreten
es: Unirse
fr: Rejoindre
jp: 参加する
kr: 가입하기
nl: Ga in de server
pl: Dołącz
pt: Entrar
ro: alăturați-vă
ru: Присоединиться
se: Anslut
tr: Katıl

# ,17B6B9D34796D38A9172D2AB4AFFD345
source: Search
de: Suche
es: Buscar
fr: Rechercher
jp: 探す
kr: 검색
nl: zoek server
pl: Szukaj
pt: Procurar
ro: căutare
ru: Обновить
se: Sök
tr: Yenile

# ,DB163F9F414F00E2ACFCDEB8CD488D7D
source: Friend
es: Amigo
jp: 友人
kr: 친구
nl: Vriend
pl: Znajomy
pt: Amigo
ro: Prieteni
ru: Друзья
se: Vän
tr: Arkadaş

# ,264F21F94A312BE3982CE79C37D102D3
source: Restore Save
de: Speicherstand wiederherstellen
es: Restaurar Archivo
fr: Restaurer la sauvegarde
jp: セーブデータの復元
kr: 파일 복원
nl: Archief herstellen
pl: Odzyskaj zapis
pt: Restaurar Arquivo
ro: restaurați arhiva
ru: восстановить сохранение
se: Ladda sparat spel
tr: Arşivi Geri Yükle

# ,DFB9E2BA411799A5BE6B59A3F156E17B
source: Load
de: Spielstände
es: Cargar Archivo
fr: Lire
jp: 読む
kr: 읽다
nl: lezen
pl: Wczytaj
pt: Ler
ro: citit
ru: Загрузить
se: Ladda
tr: Kayıtlı Oyun

# ,3A6879B749414322EB2621BDD1017E66
source: Restore Save
de: Speicherstand wiederherstellen
es: Restaurar Archivo
fr: Restaurer la sauvegarde
jp: セーブデータの復元
kr: 세이브파일 불러오기
nl: archief herstellen
pl: Odzyskaj zapis
pt: Restaurar o Arquivo
ro: restaurați arhiva
ru: восстановить сохранение
se: Ladda sparat spel
tr: Arşivi Geri Yükle

# ,CC819A1447895FD466FEF7AA1DE2B9F7
source: Delete
de: Löschen
es: Eliminar
fr: Effacer
jp: 消去
kr: 삭제
nl: verwijderen
pl: Usuń
pt: Eliminar
ro: șterge
ru: Удалить
se: Radera
tr: Sil

# ,1B85FB3F4B6E685DBA702D9EFCF5328A
source: Maximum Players:
de: Maximale Anzahl von Spielern:
es: Máximo de Jugadores:
fr: Nombre maximum de joueurs :
jp: 最大プレイヤー数：
kr: 최대 플레이어 수:
nl: Maximaal aantal spelers:
pl: Maksymalna liczba graczy:
pt: Máximo de Jogadores:
ro: Numar maxim de jucatori:
ru: Максимальное количество игроков:
se: Max antal spelare:
tr: Maksimum Oyuncu Sayısı:

# ,2DE0B5EF440755EA73CCBF8E236A6626
source: Server Password
de: Server-Passwort:
es: Contraseña del Servidor:
fr: Mot de passe du serveur:
jp: サーバーパスワード：
kr: 서버 암호:
nl: Server wachtwoord:
pl: Hasło serwera:
pt: Senha do Servidor:
ro: Parola serverului:
ru: Пароль сервера:
se: Serverlösenord:
tr: Sunucu Şifresi:

# ,3D8D64F348C5C0E386AFEDB9DE2DFD13
source: A password is required to enter the server:
de: Nur mit Passwort beitreten:
es: Requerir contraseña:
fr: Un mot de passe est nécessaire pour accéder au serveur :
jp: サーバーに入るにはパスワードが必要です：
kr: 서버암호 설정.
nl: Er is een wachtwoord vereist om toegang te krijgen tot de server:
pl: Wejście na serwer wymaga podania hasła:
pt: Uma senha é necessária para entrar no servidor:
ro: Este necesară o parolă pentru a intra pe server:
ru: Для входа на сервер требуется пароль:
se: Ett lösenord krävs för att logga in på servern:
tr: Sunucuya girmek için bir şifre gereklidir:

# ,1CF0746C40F2A113503AC6AB4357271C
source: Room Name:
de: Name des Raumes:
es: Nombre de la Sala
fr: Nom du serveur:
jp: 部屋名：
kr: 방 이름:
nl: Kamer naam:
pl: Nazwa pokoju:
pt: Nome da Sala:
ro: Numele Camerei:
ru: Название комнаты:
se: Rumsnamn:
tr: Sunucu İsmi:

# ,60C920AE4EEC3040FA97A59FA380B13C
source: Private Room
de: Nur Freunde können beitreten:
es: Sala Privada:
fr: Seuls les amis peuvent rejoindre :
jp: フレンドのみが参加できます：
kr: 친구만 가입할 수 있습니다.
nl: Alleen vrienden kunnen lid worden:
pl: Prywatny pokój:
pt: Apenas amigos podem participar:
ro: Numai prietenii se pot alătura:
ru: Присоединиться могут только друзья:
se: Endast vänner kan gå med:
tr: Sadece arkadaşlar katılabilir:

# ,0414C204455F4F019180F78CF6ACBF9A
source: Server Settings
de: Server Einstellungen:
es: Configuración del Servidor:
fr: Paramètres du serveur :
jp: サーバー設定：
kr: 서버 설정:
nl: Serverinstellingen:
pl: Ustawienia serwera
pt: Configurações do Servidor:
ro: Setări server:
ru: Настройки сервера:
se: Serverinställningar:
tr: Sunucu Ayarları:

# ,40A426BC44ED8982E71BDFA1475AF42C
source: Please create at least one character before joining the game!
de: Bitte erstellen Sie mindestens einen Charakter, bevor Sie dem Spiel beitreten!
es: ¡Crea al menos un personaje antes de unirte al juego!
fr: Veuillez créer au moins un personnage avant de rejoindre le jeu !
jp: ゲームに参加する前に、少なくとも1つのキャラクターを作成してください！
kr: 게임에 참여하기 전에 캐릭터를 하나 이상 생성하세요!
nl: Maak ten minste één personage aan voordat je deelneemt aan het spel!
pl: Stwórz przynajmniej jedną postać przed dołączeniem do gry!
pt: Cria pelo menos um personagem antes de entrar no jogo!
ro: Vă rugăm să creați cel puțin un personaj înainte de a vă alătura jocului!
ru: Создайте персонажа, прежде чем присоединиться к игре!
se: Skapa minst en karaktär innan du går med i spelet!
tr: Lütfen oyuna katılmadan önce en az bir karakter oluşturun!

# ,35E6F36A420B9FDD3D238EADC6996DC0
source: Please choose a character to start the game
de: Bitte wählen Sie einen Charakter aus, um das Spiel zu starten
es: Selecciona un personaje para comenzar el juego.
fr: Veuillez choisir un personnage pour commencer le jeu
jp: ゲームを開始するキャラクターを選択してください
kr: 게임을 시작하려면 캐릭터를 선택하세요
nl: Kies een personage om het spel te starten
pl: Wybierz postać, aby rozpocząć grę
pt: Escolhe um personagem para iniciar o jogo
ro: Vă rugăm să alegeți un personaj pentru a începe jocul
ru: Сначала выберите персонажа, чтобы начать игру!
se: Välj en karaktär för att starta spelet
tr: Lütfen oyuna başlamak için bir karakter seçin

# ,2AEDF97B456853ED929F229E28ED97D4
source: SelectCharacter
de: Charakter auswählen
es: Selecciona Personaje
fr: Sélectionner le personnage
jp: キャラクター選択
kr: 문자 선택
nl: Selecteer Karakter
pl: Wybierz postać
pt: Selecionar Personagem
ro: Selectați caracterul
ru: Выбрать персонажа
se: Välj Karaktär
tr: Karakter Seç

# ,1C48FE3F4EC13198BE806B9B56AF1CD4
source: Setting
de: Einstellung
es: Configuración
fr: Paramètres
jp: 設定
kr: 환경
nl: Instelling
pl: Ustawienia
pt: Configurações
ro: Setare
ru: Настройка
se: Inställning
tr: Ayar

# ,2964AD47479FD74660CD0D8804857F13
source: CreateCharacter
de: Charakter erstellen
es: Crear Personaje
fr: Créer un personnage
jp: キャラクター作成
kr: 캐릭터 생성
nl: Creëer karakter
pl: Stwórz postać
pt: Criar Personagem
ro: Creați un caracter
ru: Создать персонажа
se: Skapa karaktär
tr: Karakter Yarat

# ,B75273964C8DC04BECCD7D948C4211FE
source: CreateGame
de: Spiel erstellen
es: Crear Juego
fr: Créer une partie
jp: ゲームを作成
kr: 방 만들기
nl: Nieuw Spel
pl: Stwórz grę
pt: Criar Jogo
ro: A crea un joc
ru: Создать игру
se: Skapa spel
tr: Oyun Oluştur

# ,DFED45D04D8BC0C7F64D7EBC8024251D
source: Main
de: Hauptsächlich
es: Menú Principal
fr: Principal
jp: メイン
kr: 기본
nl: Voornaamst
pl: Główny
pt: Menu Principal
ro: Principal
ru: Главный
tr: Ana

# ,C96A306343EBD3D9EDF684B2E32E8B05
source: ThankList
de: Dankesliste
es: Agradecimientos
fr: Liste de remerciements
jp: 感謝リスト
nl: BedanktLijst
pl: Podziękowania
pt: Lista de Agradecimentos
ro: Mulțumiri
ru: Список благодарностей
se: Tacklista
tr: teşekkür listesi

# ,612EF7644486AA7D8F14FCBF06224F35
source: Number Of Players:
de: Anzahl der Spieler:
es: Número de Jugadores:
fr: Nombre de joueurs:
jp: プレイヤー数：
kr: 플레이어 수:
nl: Aantal spelers:
pl: Liczba graczy:
pt: Número de jogadores:
ro: Numar de jucatori:
ru: Количество игроков:
se: Antal spelare:
tr: Oyuncu sayısı:

# ,5E9A23124E11ED11573B9091E8E55B7C
source: Ping：
kr: 핑:
ru: Пинг:

# ,BBEF3E58479213894E7E5C8543257BEB
source: Number of Players: 5
de: Anzahl der Spieler: 5
es: Número de jugadores: 5
fr: Nombre de joueurs : 5
jp: プレイヤー数：5
kr: 플레이어 수: 5
nl: Aantal spelers: 5
pl: Liczba graczy: 5
pt: Número de jogadores: 5
ro: Numar de jucatori: 5
ru: Количество игроков: 5
se: Antal spelare: 5
tr: Oyuncu sayısı: 5

# ,9D3F81C54102184380CBC1AE93CB0064
source: Creation Failed!
de: Raumerstellung fehlgeschlagen!
es: ¡Error en la creación de la sala!
fr: La création de la salle a échoué !
jp: ルームの作成に失敗しました！
kr: 방 생성 실패!
nl: Het maken van een ruimte is mislukt!
pl: Tworzenie nie powiodło się!
pt: A criação da sala falhou!
ro: Crearea camerei a eșuat!
ru: Не удалось создать комнату!
se: Det gick inte att skapa rum!
tr: Oda Oluşturulamadı!

# ,836EB7AB40D4C893FD6B23A855BE4F36
source: Warning: The game uses the latest Unreal Engine 5, for the best gaming experience, please upgrade your graphics card drivers to the latest version. Otherwise, you may experience issues with textures or models. Thank you!
de: Ankündigung: Da das Spiel die neueste Unreal Engine 5 verwendet, aktualisieren Sie bitte den Grafikkartentreiber auf die neueste Version, um das beste Spielerlebnis zu erhalten. Andernfalls sehen Sie möglicherweise die Modellanzeige unvollständig usw. Vielen Dank!
es: Atención: El juego usa Unreal Engine 5. Para una mejor experiencia, actualiza el controlador de tu tarjeta de video a la última versión. De lo contrario, puedes tener problemas con las texturas, animaciones, etc. ¡Diviértete! ¡Muchas gracias!
fr: Annonce: Étant donné que le jeu utilise le dernier moteur UnrealEngine5, afin d'obtenir la meilleure expérience, veuillez mettre à niveau le pilote de votre carte graphique vers la dernière version. Autrement, vous risquez de voir le jeu de façon incomplète, etc. Merci à vous!
jp: お知らせ： ゲームは最新の UnrealEngine5 エンジンを使用しているため、最高のゲーム体験を得るには、グラフィック カード ドライバーを最新バージョンにアップグレードしてください。 そうしないと、モデルの表示が不完全になる場合があります。 よろしくお願いします！
kr: 공지: 이게임은 최신 UnrealEngine5 엔진을 사용하므로 최상의 게임플레이를 만끽하려면 그래픽 카드 드라이버를 최신 버전으로 유지하세요. 그렇지 않으면 일부 그래픽성능에 영향을 끼칠수있습니다 . 감사합니다!
nl: aankondiging: Omdat de game de nieuwste UnrealEngine5-engine gebruikt, moet u het stuurprogramma van de grafische kaart upgraden naar de nieuwste versie om de beste game-ervaring te krijgen. Anders ziet u mogelijk het modeldisplay onvolledig enz.
pl: Ogłoszenie: Gra korzysta z najnowszego silnika UnrealEngine5. Prosimy zaktualizować sterownik karty graficznej do najnowszej wersji, aby uzyskać najlepsze wrażenia podczas gry. W przeciwnym razie mogą pojawić się problemy z teksturami, itp. Dziękujemy!
pt: Anúncio: Como o jogo usa o mecanismo UnrealEngine5 mais recente, para obter a melhor experiência de jogo, atualize o driver da placa gráfica para a versão mais recente. Caso contrário, você pode ver a exibição do modelo incompleta, etc. Obrigado!
ro: anunţ: Deoarece jocul folosește cel mai recent motor UnrealEngine5, pentru a obține cea mai bună experiență de joc, vă rugăm să actualizați driverul plăcii grafice la cea mai recentă versiune. În caz contrar, este posibil să vedeți afișajul modelului incomplet etc. recunoscător!
ru: Объявление: Поскольку в игре используется новейший движок UnrealEngine5, чтобы получить наилучшие игровые возможности, обновите драйвер видеокарты до последней версии. В противном случае вы можете увидеть неполное отображение модели и т. д. Благодарим!
se: Meddelande: Eftersom spelet använder den senaste UnrealEngine5-motorn, uppgradera grafikkortsdrivrutinen till den senaste versionen för att få den bästa spelupplevelsen. Annars kan du se modelldisplayen ofullständig osv.
tr: Duyuru: Oyun en son UnrealEngine5 motorunu kullandığından, en iyi oyun deneyimini elde etmek için lütfen grafik kartı sürücüsünü en son sürüme yükseltin. Aksi halde model görüntüsünün eksik vs. olduğunu görebilirsiniz. Çevirmen: Orhan "JUBAXS" Sarıçam Hatalı Çeviri Bildirmek için Discord: JUBAXS#3994

# ,6D94E4B4492BEF00197AA29E81E62172
source: Tutorial
de: Bootcamp (Tutorial)
fr: Camp d'entraînement (Tutoriel)
jp: ブートキャンプ (チュートリアル)
kr: 부트 캠프(훈련장)
nl: Bootcamp (zelfstudie)
pl: Samouczek
pt: Treino (Tutorial)
ro: Boot Camp (Tutorial)
ru: Обучение
se: Boot Camp (handledning)
tr: Eğitim Kampı (Öğretici)

# ,F4BF7A6C48622D449AFBF195173F9A89
source: Number of Players:
de: Anzahl der Spieler:
es: Número de Jugadores:
fr: Nombre de joueurs:
jp: プレイヤー数：
kr: 플레이어 수:
nl: Aantal spelers:
pl: Liczba graczy:
pt: Número de Jogadores:
ro: Numar de jucatori:
ru: Количество игроков:
se: Antal spelare:
tr: Oyuncu Sayısı:

# ,8DB992364730261D2222EBB5E748538F
source: Ping：
kr: 핑:
ru: Пинг:

# ,9747BFBD47BCFF80FD18CB8843CCD7BF
source: Number of Players: 5
de: Anzahl der Spieler: 5
es: Número de Jugadores: 5
fr: Nombre de joueurs : 5
jp: プレイヤー数：5
kr: 플레이어 수: 5
nl: Aantal spelers: 5
pl: Liczba graczy: 5
pt: Número de jogadores: 5
ro: Numar de jucatori: 5
ru: Количество игроков: 5
se: Antal spelare: 5
tr: Oyuncu Sayısı: 5

# ,34BA075949BEF9CEFE77D392D7825102
source: Start Game
de: Spiel starten
es: Iniciar Juego
fr: Commencer le jeu
jp: ゲームを始める
kr: 게임을 시작.
nl: start het spel
pl: Rozpocznij gre
pt: Iniciar Jogo
ro: incepe jocul
ru: начало игры
se: Starta spelet
tr: Oyunu Başlat

# ,A13BFC294575A2EBEC9C58810CD75245
source: Start Game
de: Starte das Spiel
es: Iniciar Juego
fr: Commencer la partie
jp: ゲームを始める
kr: 게임을 시작하기
nl: start het spel
pl: Uruchom grę
pt: Iniciar Jogo
ro: incepe jocul
ru: начало игры
se: Starta spelet
tr: Oyunu Başlat

# ,49A22B424EACAFBF37D3A19B23FE7067
source: Insufficient Material
de: Unzureichende Materialien
es: Material Insuficiente
fr: Matériel insuffisant
jp: 材料不足
kr: 재료 부족
nl: Onvoldoende materiaal
pl: Niewystarczająca ilość materiałów
pt: Material Insuficiente
ro: Material insuficient
ru: Недостаточно материала
se: Otillräckligt material
tr: Yetersiz Malzeme

# ,64546D1342B88BDB72FB6EA193794E48
source: Protection
de: Verteidigung
es: Protección
fr: Défense
jp: 防御
kr: 방어
nl: verdediging
pl: Ochrona
pt: Proteção
ro: apărare
ru: защита
se: Skydd
tr: Savunma

# ,CF9CE28D415251343B2738AAC697FAF5
source: Load
de: Laden
es: Cargar
fr: Charger
jp: 運搬量
kr: 무게
nl: laden
pl: Ładunek
pt: Carregar
ro: sarcină
ru: Переносимый вес
se: Ladda
tr: Yükle

# ,D9EB4FA148BE9A866B7468B3096116F5
source: Scratch Resistance
de: Kratzfest
es: Resist. al Corte
fr: Anti-griffures
jp: 耐傷性
kr: 흠집이 나지 않는
nl: Anti-jeuk
pl: Odporny na zadrapania
pt: Resistência a Arranhões
ro: Anti zgarieturi
ru: устойчивость к царапинам
se: Reptålighet
tr: Çizilmez

# ,5B7270DA4A77C9E47E0B7A8F65ECBB39
source: Cold Resistance
de: Kältewiderstand
es: Resist. al Frío
fr: Résistance au froid
jp: 耐寒性
kr: 내한성
nl: koude weerstand
pl: Odporność na zimno
pt: Resistência ao Frio
ro: rezistenta la frig
ru: Холодостойкость
se: Köldmotstånd
tr: Soğuk Direnci

# ,22CFC8EA45FAA84098796A9EE5C5D49A
source: Heat Resistance
de: Hitzewiderstand
es: Resist. al Calor
fr: Résistance à la chaleur
jp: 耐熱性
kr: 내열성
nl: hittebestendig
pl: Odporność na upał
pt: Resistência ao Calor
ro: rezistență la căldură
ru: Теплостойкость
se: Värmebeständighet
tr: Isı Dayanıklılığı

# ,4A6AE3D34A36E33783004A8871EF9159
source: Speed
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
jp: 速度
kr: 속도
nl: snelheid
pl: Prędkość
pt: Rapidez
ro: viteză
ru: скорость
se: Fart
tr: Hız

# ,982ACBDE482FBA10994EE68059C2A04A
source: Head Protection
de: Kopfverteidigung
es: Protección de Cabeza
fr: Défense de la tête
jp: 頭部防御
kr: 머리 방어
nl: hoofd verdediging
pl: Ochrona głowy
pt: Proteção da Cabeça
ro: apărarea capului
ru: Защита головы
se: Huvudskydd
tr: Kafa Savunması

# ,DE9208FC46FDC129FB0D8ABAB00801F3
source: Impact Resistence
de: Widerstandsfähigkeit
es: Resist. al Impacto
fr: Résistance à la rigidité
jp: 硬直耐性
kr: 경직 저항
nl: Stijfheid weerstand
pl: Odporność na uderzenia
pt: Resistência a Impacto
ro: Rezistenta la rigiditate
ru: Защита брони
se: Slagtålighet
tr: Sertlik Direnci

# ,68B1DF4E431AA9BF5648A5A255AFF703
source: Crafting...
de: In Arbeit...
es: En Producción...
fr: Fabrication...
jp: 作成中...
kr: 제작중...
nl: maken...
pl: Wytwarzanie...
pt: Fazer...
ro: facand...
ru: изготовление...
se: Tillverkar...
tr: ımı...

# ,6CBA209D41D9DB810EBB619E81490479
source: Click to Remove
de: Zum Entfernen anklicken
es: Pulsa para eliminar
fr: Cliquez pour supprimer
jp: クリックして削除
kr: 제거하려면 클릭
nl: Klik om te verwijderen
pl: Kliknij, aby usunąć
pt: Clica para Remover
ro: Faceți clic pentru a elimina
ru: Нажмите, чтобы удалить
se: Klicka för att ta bort
tr: Kaldırmak için Tıklayın

# ,460E18EE4FC349EA101BCE80D2BBDE01
source: Current Coordinates: {0}, {1}
de: Aktuelle Koordinaten: {0}, {1}
es: Coordenadas Actuales: {0} , {1}
fr: Coordonnées actuelles : {0}, {1}
jp: 現在の座標：{0}、{1}
kr: 현재 좌표: {0}, {1}
nl: Huidige coördinaten: {0}, {1}
pl: Aktualne współrzędne: {0}, {1}
pt: Coordenadas atuais: {0}, {1}
ro: Coordonatele curente: {0}, {1}
ru: Текущие координаты: {0}, {1}
se: Aktuella koordinater: {0}, {1}
tr: Mevcut Koordinatlar: {0}, {1}

# ,C751D69149A36602BCB5259C6535ABA7
source: Tomahawk Hammer Axe
es: Hacha
fr: Hache
jp: 斧
kr: 도끼
nl: bijl
pl: Topór
pt: machado
ro: topor
ru: топор
se: yxa
tr: balta

# ,6B5672FE4B8FDF39CD26C8B2527E9E21
source: Relationship: 50
de: Beziehung: 50
es: Afinidad: 50
fr: Relation : 50
jp: 関係：50
kr: 신뢰도: 50
nl: Relatie: 50
pl: Związek: 50
pt: Relação: 50
ro: Relație: 50
ru: Репутация: 50
se: Släktskap: 50
tr: İlişki: 50

# ,B8A8A98F45439FF5C4B080AD967B6AD8
source: Bearded
de: bärtiger Mann
es: Barbudo
fr: Barbu
jp: 髭もじゃ
kr: 큰 수염
nl: baard
pl: Brodaty
pt: Barbudo
ro: bărbos
ru: борода
se: Skäggig
tr: Sakallı

# ,F2A494C6468988ECD2617094E78F13E0
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
jp: キャンセル
kr: 취소
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulare
ru: Отмена
se: Avsluta
tr: İptal

# ,896977E14C8A6A85B1393192A07E580F
source: Confirm Transaction
de: Handel akzeptieren
es: Confirmar Transacción
fr: Confirmer la transaction
jp: 取引確認
kr: 거래 확인
nl: Bevestig transactie
pl: Potwierdź transakcję
pt: Confirmar Transação
ro: Confirmați tranzacția
ru: Подтвердить сделку
se: Bekräfta transaktionen
tr: İşlemi Onayla

# ,C3166548498C19FB67C5DD992BB3F901
source: About
de: Über das
es: Acerca de
fr: à propos de ça
jp: そのことについて
kr: 그것에 관해
nl: daarover
pl: O tym
pt: Sobre isso
ro: despre asta
ru: об этом
se: Om
tr: Bunun Hakkında

# ,388674CD4EA9D79EE9A298AE82D138E3
source: N
ru: Н

# ,735E15A146BDA95257D282903C633040
source: R
kr: 아르 자형
ru: р

# ,F63346F142E610BC067F80A6514EA901
source: Health
de: Zustand
es: Estado
fr: Dommage sur la voiture
jp: 車の耐久値
kr: 자동차 내구도
nl: auto schade
pl: Zdrowie
pt: Dano no Carro
ro: deteriorarea mașinii
ru: прочность
se: Skador
tr: Araba Hasarı

# ,597318344B733EB7EA60D2A7DB6A2858
source: Mph
de: Km/h
es: Km/h
fr: Km/h
jp: キロ/時
kr: Km/h
nl: Km/u
pl: Km/h
pt: Km/h
ro: Km/h
ru: км/ч
se: Km/h
tr: Km/s

# ,BB154E9F4CD911E0A5B38BA239AA67F0
source: Fuel
de: Kraftstoff
es: Gasolina
fr: Essence
jp: 燃料油
kr: 연료
nl: brandstof
pl: Paliwo
pt: Óleo Combustível
ro: păcură
ru: топливо
se: Bränsle
tr: Akaryakıt

# ,B54CE8AB4FB8B7C66ACA64A1683050C0
source: N
es: Norte
jp: いいえ
ru: Н

# ,B873799B495043C4013E0392393B3E68
source: R
kr: 아르 자형
ru: р

# ,EDCE26034549C7B0019A51A20BF5390E
source: Km/h
es: Kilómetros por hora
jp: キロ/時
nl: Km/u
pl: km/godz
ru: км/ч
tr: km/saat

# ,2191E6F14098A0C04EFC4FA4B26ECAE8
source: Single Shot Mode
de: Einzelschuss
es: Modo: Tiro a Tiro
fr: Coup unique
jp: シングルショット
kr: 단발
nl: Enkel schot
pl: Tryb pojedyńczego strzału
pt: Tiro Único
ro: O singura incercare
ru: Одиночный выстрел
se: Enkelskottsläge
tr: Tek Atış

# ,A42B7F1648E577F99CD8BD8A411702B9
source: Automatic Mode
de: Vollautomatisch
es: Modo: Automatico
fr: Entièrement automatique
jp: フルオート
kr: 완전 자동
nl: vol automatisch
pl: Całkowicie automatyczny
pt: Totalmente Automático
ro: complet automat
ru: Полностью автоматический
se: Automateld
tr: Tam Otomatik

# ,A44DFAB2422A13E46691CBA995DFA56F
source: Burst Mode
de: Feuerstoß
es: Modo: Ráfaga
fr: Rafales de trois
jp: ３点バースト
kr: 3점사
nl: Drie uitbarstingen
pl: Tryb ciągły
pt: Três Rajadas
ro: Trei explozii
ru: Тройной выстрел
se: Tre skottsläge
tr: Üç Atış

# ,F00081A64CDE27C741FF1FABE1BA6D86
source: Single Mode
de: Einzelschuss
es: Tiro a Tiro
fr: Coup unique
jp: シングルショット
kr: 단발
nl: Enkel schot
pl: Pojedynczy strzał
pt: Tiro Único
ro: O singura incercare
ru: Одиночный выстрел
se: En skottsläge
tr: Tek Atış

# ,09DD6DFF4B84F639A3A1B4B608B3E6C2
source: Day 401
de: Tag 401
es: Día 401
fr: Jour 401
jp: 401日目
kr: 401일차
nl: Dag 401
pl: Dzień 401
pt: Dia 401
ro: Ziua 401
ru: День 401
se: Dag 401
tr: 401. Gün

# ,BCA687A44E2FB4C50699789B690F454E
source: Spring
de: Frühling
es: Primavera
fr: Printemps
jp: 春
kr: 봄
nl: lente
pl: Wiosna
pt: Primavera
ro: arc
ru: Весна
se: Vår
tr: Bahar

# ,C9A43F9D4630EFB881767A9C232AB113
source: 20.3°C
es: 20,3 ºC
ru: 20,3 °С

# ,7F2F223540F12CA2FB39758E1547949E
source: Year 1
de: Jahr 1
es: Año 1
fr: Année 1
jp: 1年目
kr: 1년차
nl: Jaar 1
pl: Rok 1
pt: Ano 1
ro: Anul 1
ru: 1 год
se: År 1
tr: Yıl 1

# ,598AE55349A26D633B16469B38D5091E
source: Engineering
de: Bauingenieurwesen
es: Ingeniería
fr: Génie civil
jp: 建築工学
kr: 토목공학
nl: civiele techniek
pl: Inżynieria
pt: Engenharia Civil
ro: inginerie civilă
ru: гражданское строительство
se: Civilingenjör
tr: İnşaat Mühendisliği

# ,3B8DEE5B4473233FCF93628DED40F9B2
source: Crafting Table
de: Verarbeitungstisch
es: Banco de Trabajo
fr: Établi
jp: 機械加工テーブル
kr: 가공대
nl: Verwerkingstabel
pl: Stół do obróbki
pt: Mesa de Processamento
ro: Tabel de procesare
ru: верстак
se: Arbetsbänk
tr: Çalışma Tezgahı

# ,7CF1FA4449F3464AF0C74796614B54EC
source: Simple Parts
de: Einfache Teile
es: Piezas Simples
fr: Pièces simples
jp: 簡単な部品
kr: 간단한 부품
nl: eenvoudige onderdelen
pl: Proste części
pt: Partes Simples
ro: piese simple
ru: Простые детали
se: Enkla delar
tr: Basit Parçalar

# ,4E6DDE3D44A78378A8AEA4A2389E7683
source: Plank
de: Planke
es: Tablón
fr: Planche
jp: 木の板
kr: 판자
pl: Deska
pt: Quadro
ro: bord
ru: доска
se: Planka
tr: Devre Kartı

# ,7FA65542446148104FC12EA47B74C222
source: Electrical Wire
de: Drähte
es: Cable Eléctrico
fr: Fil électrique
jp: 電線
kr: 전선
nl: elektrische draad
pl: Kabel elektryczny
pt: Cabo Elétrico
ro: cablu electric
ru: электропровод
se: Elkabel
tr: Elektrik Kablosu

# ,ED362C3F47934E84F061EFA97E3FB2B8
source: Well
de: Brunnen
es: Pozo
fr: Puits
jp: 井戸
kr: 우물
nl: Waterput
pl: Studnia
pt: Poço de Água
ro: bine
ru: Колодец
se: Brunn
tr: Kuyu

# ,7F778F9A4C77D562BB0348A07191D920
source: Nutrient Solution
de: Nährstofflösung
es: Solución Nutritiva
fr: Solution nutritive
jp: 栄養液
kr: 영양액
nl: Voedingsoplossing
pl: Pożywka
pt: Solução Nutritiva
ro: Soluție nutritivă
ru: питательный раствор
se: Näringslösning
tr: Besin Çözeltisi

# ,B15D04364C87BE5BFEE9C6BC4DB45FE4
source: Engine Repair Kit
de: Auto-Reparaturset
es: Estuche de reparar Vehículos
fr: Kit de réparation de voiture
jp: 車の修理キット
kr: 자동차 수리 키트
nl: auto reparatieset
pl: Zestaw do naprawy samochodu
pt: Kit de reparo do Carro
ro: trusa de reparatii auto
ru: комплект для ремонта автомобиля
se: Bilreparationssats
tr: Araba Tamir Kiti

# ,4492781C4F5E797D00FE94AE878EF46C
source: Chemical Lab
de: Chemischer Reaktionstisch
es: Laboratorio Químico
fr: Plateforme de réaction chimique
jp: 化学反応ベンチ
kr: 화학 반응 작업대
nl: chemie tafel
pl: Laborartorium chemiczne
pt: Laboratório Químico
ro: banc de reactii chimice
ru: Стол химика
se: Kemiskt Lab
tr: Kimya Tezgahı

# ,746C15D045E29D89B01FB4B3C07BEA54
source: Medical Lab
de: Apothekertisch
es: Laboratorio Médico
fr: Laboratoire de pharmacie
jp: 薬剤テーブル
kr: 약품 제조대
nl: Apotheek tafel
pl: Stół farmaceutyczny
pt: Mesa de Farmácia
ro: Masa de farmacie
ru: Мед. стол
se: Medecinskt lab
tr: Eczacı Masası

# ,42CCDC264FCA7E5F57C774A68D1FA7C2
source: Small Battery
de: Batterie
es: Batería
fr: Pile
jp: 乾電池
kr: 건전지
nl: droge batterij
pl: Mała bateria
pt: Pilha Alcalina
ro: baterie uscată
ru: Батарейка
se: Stavbatteri
tr: Kuru Pil

# ,98BCDB424BE26E715DFD64AD69017AD9
source: Wooden Box Rack
de: Rahmen aus Holz
es: Estanteria de Madera
fr: Étagère pour coffres en bois
jp: 木箱ラック
kr: 나무 상자 선반
nl: houten rek voor kisten
pl: Stojak na skrzynie
pt: Suporte de Caixa de Madeira
ro: cadru cutie din lemn
ru: стеллаж из деревянных ящиков
se: Lådhylla
tr: Sandık Rafı

# ,E3406AF84800668795F5B3B077058216
source: Rubber
de: Gummi
es: Caucho
fr: Caoutchouc
jp: ゴム
kr: 고무
pl: Guma
pt: Borracha
ro: cauciuc
ru: резина
se: sudd
tr: Kauçuk

# ,5B20C11C40F75CC9326BD7AF00546A6C
source: Wok
de: Eisentopf
es: Cacerola
fr: Marmite en fer
jp: 鉄の鍋
kr: 웍
nl: wokken
ru: вок
