Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# UI,MakeListFull
source: The production queue is full!
de: Die Produktionswarteschlange ist voll!
es: ¡La cola de producción está llena!
fr: La file de production est pleine !
jp: 生産キューがいっぱいです！
kr: 생산 대기열이 가득 찼습니다!
nl: De productiewachtrij is vol!
pl: Kolejka produkcyjna jest pełna!
pt: A fila de produção está cheia!
ro: Coada de producție este plină!
ru: Производственная очередь заполнена!
se: Produktionskön är full!
tr: Üretim kuyruğu dolu!

# UI,MakeTime
source: Production Time:
de: Produktionszeit:
es: Tiempo de Fabricación:
fr: Temps de production:
jp: 生産時間：
kr: 생산 시간:
nl: Productie tijd:
pl: Czas produkcji:
pt: Tempo de produção:
ro: timpul de productie:
ru: Время изготовления:
se: Produktionstid:
tr: Üretim Süresi:

# UI,meiyouzidan86913
source: No available bullets
es: No hay balas disponibles
jp: 使用可能な弾薬がありません
kr: 사용 가능한 탄약이 없습니다
nl: Geen beschikbare munitie
pl: Brak dostępnej amunicji
pt: Sem munição disponível
ru: Нет доступных патронов
se: Inga tillgängliga kulor
tr: Kullanılabilir mermi yok

# UI,MLZ
source: I'm already doing other things!
de: Erledige andere Dinge, warte!
es: Haciendo otras cosas, ¡Espera!
fr: Je suis occupé avec autre chose, attendez une minute !
jp: 他のことをして、待ってください！
kr: 다른 일을 하고 있으니 기다려 주세요!
nl: Ik ben andere dingen aan het doen, wacht even!
pl: Poczekaj, robię teraz coś innego!
pt: Fazendo outras coisas, espere!
ro: Fac alte lucruri, stai puțin!
ru: Занимаюсь другими делами, подожди!
se: Produktion pågår, vänta lite!
tr: Başka şeyler yapıyorum, bir dakika!

# UI,More
source: More
de: Mehr
es: Más
fr: Suite
jp: その他
kr: 더보기
nl: Meer
pl: Więcej
pt: Mais
ro: Mai mult
ru: дополнительно
se: Mer
tr: Daha

# UI,MS_TZMS
source: This blueprint can be learned and used in the Technology Tree UI
es: Este plano se puede aprender y usar en el panel tecnológico
jp: この図面は技術パネルで学習して使用できます
kr: 이 도면은 기술 패널에서 학습하여 사용할 수 있습니다
nl: Dit plan kan worden bestudeerd en gebruikt in het technologiepaneel
pl: Ten rysunek można nauczyć się i używać w panelu technologii
pt: Este desenho pode ser aprendido e usado no painel de tecnologia
ro: Această schiță poate fi învățată și utilizată în panoul de tehnologie
ru: Этот план можно изучить и использовать в дереве технологий
se: Denna ritning kan studeras och användas i teknikpanelen
tr: Bu çizim, teknoloji panelinde öğrenilip kullanılabilir

# UI,MWSW
source: Tasty Meal
de: Schmackhaftes Essen
es: Comida Completa
fr: Nourriture de bon goût
jp: 美味しい食べ物
kr: 맛있는 음식
nl: Heerlijk eten
pl: Smaczne jedzenie
pt: Comida de bom gosto
ro: mancare delicioasa
ru: вкусная еда
se: utsökt mat
tr: Lezzetli Yemek

# UI,MYDYWP
source: No corresponding item
de: Kein entsprechender Gegenstand
es: No hay objetos adecuados
fr: Pas d'objet correspondant
jp: 該当する項目がありません
kr: 해당 항목 없음
nl: Er is geen overeenkomstig artikel
pl: Brak odpowiedniego elementu!
pt: Nenhum item correspondente
ro: Nu există un articol corespunzător
ru: нет соответствующего пункта
se: Det finns ingen motsvarande artikel
tr: Karşılık Gelen Öğe Yok

# UI,MYJZQX
source: No Building Permission!
de: keine Baugenehmigung
es: !No tienes permiso para construir!
fr: Pas de permis de construire
jp: 建築許可がありません
kr: 건축 허가 없음
nl: Geen bouwvergunning
pl: Nie można zbudować
pt: Sem permissão de construção
ro: fara autorizatie de construire
ru: Нельзя построить здесь
se: inget bygglov
tr: inşaat izni yok

# UI,MZDDX
source: No useful item found
de: Kein nützliches Objekt gefunden
es: Ningún Objeto Útil
fr: Aucun élément utile trouvé
jp: 有用なアイテムが見つかりません
kr: 쓸만한게없습니다.
nl: Niets gevonden
pl: Nie znaleziono przydatnego przedmiotu
pt: Nenhum item útil encontrado
ro: Nu s-au găsit articole utile
ru: Полезный предмет не найден
se: Inga användbara föremål hittades
tr: Yararlı Öğe Bulunamadı

# UI,NA
source: North America
de: Kitami
es: Norteamérica
fr: Kitami
jp: 北アメリカ
kr: 기타미
nl: Kitami
pl: Kitami
pt: Kitami
ro: Kitami
ru: Америка
se: Kitami
tr: kitami

# UI,nailihuifu
source: Stamina Recovery
de: Widerherstellung der Kondition
es: Recuperación de Energía
fr: Récupération d'endurance
jp: スタミナ回復
kr: 지구력 회복
nl: Uithoudingsvermogen herstel
pl: Odzyskiwanie wytrzymałości
pt: Recuperação de energia
ro: recuperarea rezistenței
ru: Восстановление выносливости
se: återupphämtning
tr: Kondisyon Kazanımı

# UI,Name
source: Name:
es: Nombre:
fr: Nom:
jp: 名前：
kr: 이름:
nl: Naam:
pl: Nazwa:
pt: Nome:
ro: Nume:
ru: Название:
se: Namn:
tr: İsim:

# UI,NAME01
source: Hank
es: Manolo
jp: ハンク
kr: 다발
ro: Scul
ru: Хэнк
se: Härva
tr: Çile

# UI,Name02
source: Maria
es: María
jp: マリア
kr: 마리아
ru: Мария
tr: Meryem

# UI,Name03
source: Mike
es: Miguel
jp: マイク
kr: 마이크
ru: Майк

# UI,Name04
source: Sarah
es: Sara
jp: サラ
kr: 사라
ru: Сара

# UI,Name05
source: Li Na
jp: リ・ナ
kr: 리나
ru: Ли На

# UI,NAMES
source: Invalid role or ID already exists with the same name
de: Es existiert bereits eine ungültige Rolle oder ID mit demselben Namen
es: Función o ID no válido. Ya existe con el mismo nombre
fr: Un rôle ou un ID non valide existe déjà avec le même nom
jp: 無効なロールまたは ID が同じ名前で既に存在します
kr: 이름이 같은 잘못된 역할 또는 ID가 이미 존재합니다.
nl: Ongeldige rol of ID bestaat al met dezelfde naam
pl: Nieprawidłowa rola lub identyfikator o tej samej nazwie już istnieje
pt: Função ou ID inválido já existe com o mesmo nome
ro: Rol sau ID nevalid există deja cu același nume
ru: Персонаж с таким именем уже существует
se: Ogiltig roll eller ID finns redan med samma namn
tr: Aynı ada sahip geçersiz rol veya kimlik zaten var

# UI,NBJRHMD
source: You have been blacklisted by this server!
de: Sie wurden von diesem Server auf die Blacklist gesetzt!
es: ¡Has sido incluido en la lista negra por este servidor!
fr: Vous avez été blacklisté par ce serveur !
jp: あなたはこのサーバーのブラックリストに登録されました！
kr: 당신은 이 서버에 의해 블랙리스트에 올랐습니다!
nl: Je bent op de zwarte lijst gezet door deze server!
pl: Zostałeś umieszczony na czarnej liście tego serwera!
pt: Foste colocado na lista negra por este servidor!
ro: Ai fost pe lista neagră de către acest server!
ru: Вы были добавлены в черный список этого сервера!
se: Du har blivit svartlistad på denna server!
tr: Bu sunucu tarafından kara listeye alındınız!

# UI,NBTCLFWQ
source: You have been kicked off the server!
de: Sie wurden vom Server entfernt!
es: ¡Has sido expulsado del servidor!
fr: Vous avez été expulsé du serveur !
jp: サーバーから追い出されました！
kr: 당신은 서버에서 쫓겨났습니다!
nl: Je bent van de server getrapt!
pl: Zostałeś wyrzucony z serwera!
pt: Foste expulso do servidor!
ro: Ai fost dat afară de pe server!
ru: Вас выгнали с сервера!
se: Du har blivit utsparkad från servern!
tr: Sunucudan atıldınız!

# UI,ND
source: Difficulty:
de: Schwierigkeit:
es: Dificultad:
fr: Difficulté:
jp: 難易度：
kr: 난이도:
nl: Moeilijkheidsgraad:
pl: Trudność:
pt: Dificuldade:
ro: Dificultate:
ru: Сложность:
se: Svårighet:
tr: Zorluk:

# UI,Need
source: Materials:
de: Materialien:
es: Materiales:
fr: Matériaux:
jp: 材料：
kr: 제작 재료:
nl: Materialen:
pl: Materiały:
pt: Materiais:
ro: Materiale:
ru: Материалы:
se: Material:
tr: Malzemeler:

# UI,NeedItem
source: Insufficient materials required!
de: Nicht genügend Materialien!
es: ¡Materiales Insuficientes!
fr: Matériaux requis insuffisants !
jp: 必要材料が足りません！
kr: 필요한 재료가 부족합니다!
nl: Onvoldoende materialen nodig!
pl: Brak wymaganych materiałów!
pt: Materiais insuficientes necessários!
ro: Materiale necesare insuficiente!
ru: Нет требуемых материалов!
se: Otillräckligt material krävs!
tr: Yetersiz, malzeme gerekli!

# UI,NeedKnife
source: Requires the use of an equipped knife
de: Erfordert die Verwendung eines Messers
es: Se Necesita un Cuchillo.
fr: Nécessite l'utilisation d'un poignard
jp: ナイフの使用が必要です
kr: 단검을 사용해야합니다.
nl: Dolk moeten gebruiken
pl: Wymaga użycia noża
pt: Requer o uso de um punhal
ro: trebuie să folosești pumnal
ru: Требуется нож
se: behöver använda dolk
tr: Hançer Kullanmak Gerek

# UI,NeedLQ
source: Knife required
de: Klingenwerkzeug erforderlich
es: Se Necesita un Objeto Punzante
fr: Objet tranchant requis
jp: 刃物が必要です
kr: 날카로운 도구가 필요합니다.
nl: Scherpe punten vereist
pl: Wymagany nóż
pt: Necessário material cortante
ro: Sunt necesare obiecte ascuțite
ru: Необходим нож
se: Skarpa krävs
tr: Keskinlik Gerekli

# UI,NeedPassword
source: Password required:
de: Passwort erforderlich:
es: Contraseña Requerida:
fr: Mot de passe requis:
jp: パスワードが必要：
kr: 비밀번호 필요:
nl: Wachtwoord benodigd:
pl: Wymagane hasło:
pt: Senha requerida:
ro: Parola necesară:
ru: Требуется пароль:
se: Lösenord krävs:
tr: Şifre gerekli:

# UI,NJ
source: Food Poisoning/Dysentery
de: Durchfall
es: Gastroenteritis
fr: Intoxication
jp: 食中毒
kr: 말라리아
nl: Malaria
pl: Zatrucie pokarmowe
pt: Malária
ro: malarie
ru: Дизентерия
se: malaria
tr: Sıtma

# UI,NLSX
source: Stamina Limit
de: maximale Ausdauer
es: Límite de Resistencia
fr: Limite d'endurance
jp: スタミナ上限
kr: 지구력 상한
nl: Uithoudingsvermogen limiet
pl: Limit wytrzymałości
pt: Limite de resistência
ro: limita de rezistenta
ru: Макс. выносливости
se: uthållighetsgräns
tr: Dayanıklılık Sınırı

# UI,NoFireOrMat
source: No fire or insufficient materials required!
de: Kein Feuer oder nicht genug der benötigten Zutaten!
es: ¡No hay fuego o materiales insuficientes!
fr: Pas de feu ou pas suffisamment de matériaux recquis !
jp: 火も材料も足りません！
kr: 불이 없거나 필요한 재료가 부족해요!
nl: Geen vuur of onvoldoende materialen nodig!
pl: Brak ognia lub niewystarczająca ilość materiałów!
pt: Nenhuma fogueira ou materiais insuficientes necessários!
ro: Nu este nevoie de foc sau materiale insuficiente!
ru: Не требуется огня или недостаточного количества материалов!
se: Ingen eld eller otillräckligt med material!
tr: Ateş veya yetersiz malzeme gerekmez!

# UI,NoLight
source: No light equipped
de: Nicht mit Beleuchtung ausgestattet
es: Sin linterna equipada.
fr: Aucune lumière équipée
jp: ライトが装備されていません
kr: 조명이 장착되어 있지 않음
nl: Geen lichten uitgerust
pl: Niewyposażony w światła
pt: Não equipado com luzes
ro: fara lumini echipate
ru: Не оборудован подсветкой
se: inga lampor utrustade
tr: Işık Donanımı Yok

# UI,NoRead
source: Completed or insufficient learning level!
de: Ich verstehe das immer noch nicht oder ich weiß es schon!
es: ¡O ya lo aprendi o todavía es muy avanzado para mi!
fr: Je ne comprends toujours pas ce livre, ou j'ai déjà appris son contenu !
jp: 私はまだこれを理解できないか、すでにこれを知っています！
kr: 아직 이것을 이해할 수 없거나 이미 알고 있습니다!
nl: Ik begrijp dit nog steeds niet of ik weet dit al!
pl: Nadal tego nie rozumiem, albo już to umiem!
pt: Eu ainda não entendo isto, ou já sei disto!
ro: Încă nu înțeleg asta sau știu deja asta!
ru: Я до сих пор этого не понимаю или уже знаю!
se: Jag förstår fortfarande inte detta eller jag vet redan det här!
tr: Bunu hala anlamıyorum veya bunu zaten biliyorum!

# UI,notAdd
source: There is an item preventing the construction
de: Es gibt einen Gegenstand, der den Bau verhindert
es: Hay un elemento que impide la construcción.
fr: Il y a un élément empêchant la construction
jp: 建築を妨げるものがあります
kr: 건설을 방해하는 물체가 있습니다
nl: Er zijn voorwerpen die de bouw verhinderen
pl: Istnieje przedmiot uniemożliwiający budowę!
pt: Tem um item a impedir a construção
ro: Există elemente care împiedică construcția
ru: Есть предмет, препятствующий строительству
se: Det finns föremål som hindrar byggandet
tr: İnşaatı engelleyen maddeler var

# UI,NotBearing
source: No load-bearing structure
de: Keine tragende Struktur
es: Sin estructura que lo soporte
fr: Pas de structure porteuse
jp: 耐荷重構造がありません
kr: 하중 구조 없음
nl: Geen dragende constructie
pl: Brak konstrukcji nośnej
pt: Sem estrutura de suporte de carga
ro: fără structură portantă
ru: Нет несущей конструкции
se: ingen bärande struktur
tr: Yük Taşıyamayan Yapı

# UI,NotDL
source: No power connection
de: Kein Stromanschluss
es: Sin Conexión Eléctrica
fr: Pas de connexion électrique
jp: 電源が接続されていません
kr: 전원 연결 없음
nl: Geen stroomaansluiting
pl: Zasilanie nie jest podłączone
pt: Sem conexão de energia
ro: nicio conexiune la curent
ru: нет подключения к электросети
se: ingen strömanslutning
tr: Güç Bağlantısı Yok

# UI,NotDLOrFood
source: No electricity or missing ingredients
de: Kein Strom oder keine Zutaten
es: Sin Electricidad o Ningún Ingrediente.
fr: Pas d'électricité ou pas de nourriture
jp: 電気か食材がありません
kr: 전기도 음식도 없다.
nl: Geen elektriciteit of voldoende ingrediënten
pl: Brak prądu lub składników
pt: Sem eletricidade ou qualquer comida
ro: fără electricitate sau orice ingrediente
ru: Без электричества и еды
se: ingen el eller några ingredienser
tr: Elektrik veya Herhangi Bir Bileşen Yok

# UI,NotFireOrFood
source: No fire or missing ingredients
de: Kein Feuer oder andere Zutaten
es: Sin Fuego o Ningún Ingrediente.
fr: Pas de feu ou ingrédients manquants
jp: 火か食材がありません
kr: 불이나 어떤 재료도 사용하지 않음
nl: Geen vuur of voldoende ingrediënten
pl: Brak ognia lub składników
pt: Sem fogo ou quaisquer ingredientes
ro: fără foc sau alte ingrediente
ru: Нет огня или каких-либо ингредиентов
se: ingen eld eller några ingredienser
tr: Ateş veya Herhangi Bir İçerik Yok

# UI,NotLink
source: Not connected
de: Nicht verbunden
es: Sin Conectar
fr: Pas connecté
jp: 接続されていません
kr: 연결되지 않음
nl: Niet verbonden
pl: Niepodłączone
pt: Não conectado
ro: nu este conectat
ru: Не подключен
se: ej ansluten
tr: Bağlı Değil

# UI,NotLinkDCZ
source: No battery pack connected
de: Kein Akkupack angeschlossen
es: Falta una Batería Conectada
fr: Aucune batterie connectée
jp: バッテリーバンクが接続されていません
kr: 연결된 배터리 팩이 없습니다.
nl: Geen batterijpakket aangesloten
pl: Nie podłączono akumulatora
pt: Nenhuma bateria conectada
ro: Niciun acumulator conectat
ru: Аккумулятор не подключен
se: Inget batteri anslutet
tr: Pil Paketi Bağlı Değil

# UI,NotMood
source: I'm not in the mood for this right now!
de: Ich habe gerade keine Lust, mir das anzuschauen!
es: ¡No estoy de humor, no me puedo concentrar para aprender esto!
fr: Je ne suis pas d'humeur à regarder ça maintenant !
jp: 今はこれを見る気分ではありません！
kr: 심리상태가 좋지않아!
nl: Ik ben nu niet in de stemming om dit te leren!
pl: Nie jestem w nastroju, żeby to teraz oglądać!
pt: Não estou com vontade de ler agora!
ro: Nu am chef să văd asta chiar acum!
ru: Я не в настроении учить это сейчас!
se: Jag är inte på humör för att läsa det här just nu!
tr: Şu an bunu izleyecek havamda değilim!

# UI,NotNeedMaterial
source: Missing Required Materials
de: Keine benötigten Materialien
es: Faltan los Materiales Requeridos
fr: Matériaux requis insuffisants !
jp: 必要な材料がありません
kr: 필요한 재료가 없음
nl: Geen benodigde materialen
pl: Brak wymaganych materiałów
pt: Sem materiais necessários
ro: fără materiale necesare
ru: Нет необходимых материалов
se: inget nödvändigt material
tr: Gerekli Malzeme Yok

# UI,NotRead
source: Completed or insufficient learning level!
de: Ich verstehe das immer noch nicht oder ich weiß es schon!
es: ¡O ya lo aprendi o todavía es muy avanzado para mi!
fr: Je ne comprends toujours pas ce livre, ou j'ai déjà appris son contenu !
jp: 私はまだこれを理解できないか、すでにこれを知っています！
kr: 아직 이것을 이해할 수 없거나 이미 알고 있습니다!
nl: Ik begrijp dit nog steeds niet of ik weet dit al!
pl: Nie przeczytano
pt: Eu ainda não entendo isto ou já sei disto!
ro: Încă nu înțeleg asta sau știu deja asta!
ru: Я до сих пор этого не понимаю или уже знаю!
se: Jag förstår fortfarande inte detta eller jag vet redan det här!
tr: Bunu hala anlamıyorum veya bunu zaten biliyorum!

# UI,NotUse
source: In use
de: In Benutzung
es: En Uso
fr: En cours d'utilisation
jp: 使用中です
kr: 사용 중
nl: In gebruik
pl: W użyciu
pt: Em uso
ro: in folosinta
ru: в использовании
se: i användning
tr: Kullanımda

# UI,NotUseState
source: The current status is unavailable!
de: Der aktuelle Status ist nicht verfügbar!
es: ¡El estado actual no está disponible!
fr: Le statut actuel n'est pas disponible !
jp: 現在のステータスでは利用できません！
kr: 현재 상태에서는 사용할 수 없습니다!
nl: De huidige status is niet beschikbaar!
pl: Obecny status jest niedostępny!
pt: O status atual não está disponível!
ro: Starea actuală este indisponibilă!
ru: Текущий статус недоступен!
se: Den aktuella statusen är inte tillgänglig!
tr: Mevcut Durum Kullanılamıyor!

# UI,NoWater_Tip
source: There is no water left.
es: No hay más agua.
jp: 水がなくなりました。
kr: 물이 없습니다.
nl: Er is geen water meer.
pl: Nie ma już wody.
pt: Não há mais água.
ro: Nu mai este apă.
ru: Воды больше нет.
se: Inget vatten kvar.
tr: Su kalmadı.

# UI,NowRL
source: Fuel:
de: Aktueller Brennstoff:
es: Combustible:
fr: Carburant actuel :
jp: 現在の燃料：
kr: 현재 연료:
nl: Huidige brandstof:
pl: Ilość paliwa:
pt: Combustível atual:
ro: Combustibil curent:
ru: Топливо:
se: Nuvarande bränsle:
tr: Mevcut Yakıt:

# UI,NowRY
source: Fuel:
de: Aktueller Kraftstoff:
es: Combustible:
fr: Carburant actuel :
jp: 現在の燃料：
kr: 현재 연료:
nl: Huidige brandstof:
pl: Ilość paliwa:
pt: Combustível atual:
ro: Combustibil curent:
ru: Топливо:
se: Nuvarande bränsle:
tr: Mevcut Yakıt:

# UI,NXXSSM558
source: What do you want to learn?
es: ¿Qué quieres aprender?
jp: 何を学びたい？
kr: 무엇을 배우고 싶습니까?
nl: Wat wil je leren?
pl: Czego chcesz się nauczyć?
pt: O que você gostaria de aprender?
ru: Чему ты хочешь научиться?
tr: Ne öğrenmek istiyorsun?

# UI,NYCD
source: Uproot
de: Abbrechen
es: Eliminar Planta
fr: Déplanter
jp: 取り除く
kr: 제거하기
nl: Verwijderen
pl: Odrzucać
pt: Remover
ro: scoate cu lopata
ru: Удалить
se: skotta av
tr: Kürekle Çıkar

# UI,NYCS
source: Harvest
de: Ernte
es: Cosechar
fr: Récolter
jp: 収穫
kr: 수확하다
nl: Oogsten
pl: Zbierz
pt: Colheita
ro: recolta
ru: Собрать
se: skörda
tr: Hasat

# UI,NYError
source: Other plants are in the way
de: Andere Pflanze wurde bereits gepflanzt
es: Ya se han plantado otra planta
fr: D'autres plantes ont déjà été plantées
jp: 他の植物を植えました
kr: 이미다른 식물을 심었습니다
nl: Heb al andere planten geplant
pl: Inne rosliny w tym miejscu
pt: Outras plantas foram plantadas
ro: Am plantat deja alte plante
ru: посажены другие растения
se: Har redan planterat andra växter
tr: Zaten başka bitkiler dikili

# UI,NYFL
source: Fertility
de: Fruchtbarkeit
es: Fertilidad
fr: Fertilité
jp: 肥沃度
kr: 비료
nl: Vruchtbaarheid
pl: Żyzność
pt: Fertilidade
ro: fertilitate
ru: Удобрение
se: fertilitet
tr: Doğurganlık

# UI,NYMature
source: Mature
de: Reife
es: Madurez
jp: 成熟した
kr: 숙성
nl: Volwassen
pl: Dojrzały
pt: Maduro
ro: Matur
ru: Зрелый
se: Mogna
tr: Olgun

# UI,NYSF
source: Moisture
de: Feuchtigkeit
es: Humedad
fr: Humidité
jp: 水分
kr: 수분
nl: Vocht
pl: Wilgoć
pt: Humidade
ro: umiditate
ru: влага
se: fukt
tr: Nem

# UI,NYYJCS
source: Harvest Time
de: Geschätzte Reifezeit
es: Maduración
fr: Temps estimé pour mûrir
jp: 収穫時間
kr: 예상 숙성 시간
nl: Geschatte resterende looptijd
pl: Szacowany czas dojrzewania
pt: Tempo estimado para amadurecer
ro: Timpul rămas estimat până la maturitate
ru: Время созревания
se: Beräknad återstående tid till löptid
tr: Vadeye Kalan Tahmini Süre

# UI,OC
source: Oceania
de: Ozeanien
es: Oceanía
fr: Océanie
jp: オセアニア
kr: 오세아니아
nl: Oceanië
pt: Oceânia
ru: Океания
se: oceanien
tr: okyanusya

# UI,Onhand
source: Hold in hand
de: in der Hand halten
es: Equipar en la Mano
fr: Tenir en main
jp: 手に持って
kr: 손에 들기
nl: In handen houden
pl: Trzymaj w ręku
pt: Segura na mão
ro: tine in mana
ru: держать в руках
se: hålla i handen
tr: Elinde Tut

# UI,Open
source: Open
de: Öffne
es: Abrir
fr: Ouvrir
jp: 開ける
kr: 열기
pl: Otwórz
pt: Abrir
ro: Deschis
ru: открыть
se: Öppen
tr: Aç

# UI,OpenLock
source: Unlock
de: Freischalten
es: Desbloquear
fr: Déverouiller
jp: ロックを解除
kr: 자물쇠 열기
nl: Ontgrendelen
pl: Odblokowany
pt: Desbloquear
ro: debloca
ru: разблокировать
se: låsa upp
tr: Kilidini Aç

# UI,PlayList
source: Player List:
de: Spielerliste:
es: Lista de Jugadores:
fr: Liste des joueurs :
jp: プレイヤーリスト：
kr: 플레이어 목록:
nl: Spelerslijst:
pl: Lista graczy:
pt: Lista de jogadores:
ro: Lista de jucători:
ru: Список игроков:
se: Spelarlista:
tr: Oyuncu listesi:

# UI,Pot01
source: Note that this operation will delete the contents of the Pot
de: Beachten Sie, dass dieser Vorgang den Inhalt des Topfes löscht
es: Ten en cuenta que esta acción eliminará el contenido del recipiente
fr: A noter que cette opération supprimera le contenu de la marmite
jp: この操作は鍋の中身を削除することに注意してください
kr: 이 작업은 냄비의 내용물을 삭제합니다.
nl: Merk op dat deze bewerking de inhoud van de pot verwijdert
pl: Pamiętaj, że zawartość garnka zostanie usunięta
pt: Observa que esta operação excluirá o conteúdo do pote
ro: Rețineți că această operațiune va șterge conținutul vasului
ru: Обратите внимание: эта операция удалит содержимое котелка.
se: Observera att denna operation kommer att ta bort innehållet i potten
tr: Bu işlemin Tencerenin içeriğini sileceğini unutmayın.

# UI,PZWQ
source: Set Weapon
es: Configurar armas
jp: 武器を設定する
kr: 무기 구성
nl: wapens configureren
pl: konfigurować broń
pt: configurar armas
ro: configurați armele
ru: Настройка оружия
se: konfigurera vapen
tr: silahları yapılandır

# UI,QCCW01
source: You did it! There's nothing left!
de: da ist keiner mehr!
es: !Almacén Vacío!
fr: Il n'y en a plus!
jp: 何も残っていません！
kr: 아무도 남아 있지 않습니다!
nl: Er is er geen meer!
pl: Nic nie zostało!
pt: Não há mais nenhum!
ro: nu a mai ramas nici unul!
ru: никого не осталось!
se: Du gjorde det, det finns inget kvar!
tr: Hiç Kalmadı!

# UI,QCRL
source: Take Fuel
de: Kraftstoff entnehmen
es: Quitar Combustible
fr: Siphonner du carburant
jp: 燃料を取り出す
kr: 연료를 꺼내기
nl: Brandstof verwijderen
pl: Zabierz paliwo
pt: Tirar combustível
ro: scoate combustibilul
ru: слить топливо
se: ta ut bränsle
tr: yakıt almak

# UI,qianxing876248a
source: Crouch to activate Stealth reducing the chance of zombies detecting you
es: Agacharse activa el sigilo, lo que reduce la probabilidad de que los zombis te detecten
jp: しゃがむとステルスが有効になり、ステルス中はゾンビに発見される確率が低下します
kr: 웅크리면 잠행이 활성화되며, 잠행 상태에서는 좀비가 당신을 발견할 확률이 낮아집니다
nl: Door te hurken activeer je sluipen, waardoor de kans kleiner wordt dat zombies je opmerken
pl: Kucnięcie aktywuje tryb skradania, co zmniejsza szansę na wykrycie przez zombie
pt: Ao agachar, a furtividade é ativada, reduzindo a probabilidade de ser detectado por zumbis
ru: Присев, можно активировать скрытность, в этом состоянии вероятность быть замеченным зомби снижается
se: Smygande aktiveras genom att huka sig, vilket minskar sannolikheten för att zombier upptäcker dig
tr: Çömelerek sessiz hareketi etkinleştirebilirsiniz, bu durumda zombilerin sizi fark etme olasılığı azalır

# UI,QRXHLDZM
source: Are you sure to destroy the Safezone Table?
es: ¿Estás seguro de que quieres destruir la mesa de territorio?
fr: Êtes-vous sûr de vouloir détruire la table des territoires ?
jp: セーフゾーンテーブルを破棄してもよろしいですか?
kr: 영역 테이블을 제거하시겠습니까?
nl: Weet je zeker dat je de territoriumtafel wilt vernietigen?
pl: Czy na pewno chcesz usunąć ochronę obszaru?
pt: Tem certeza de que deseja destruir a tabela de territórios?
ro: Ești sigur că vrei să distrugi tabelul teritoriu?
ru: Вы действительно хотите удалить ''Защиту территории?''
se: Är du säker på att du vill förstöra territoriumtabellen?
tr: Bölge tablosunu yok etmek istediğinizden emin misiniz?

# UI,quanbushiqu
source: Take All
es: Coger todo
jp: すべて選択
kr: 모두 선택
nl: Kies alles
pl: Wybierz wszystko
pt: Escolha tudo
ro: Alege-le pe toate
ru: Забрать все
se: Välj alla
tr: Hepsini seç

# UI,QUANPING
source: Fullscreen
de: Vollbild
es: Pantalla Completa
fr: Plein écran
jp: 全画面表示
kr: 전체 화면
nl: Volledig scherm
pl: Pełny ekran
pt: Tela cheia
ro: ecran complet
ru: полноэкранный
se: fullskärm
tr: Tam ekran

# UI,QUANPINGCKH
source: Fullscreen Windowed
de: Vollbild-Fenster-Modus (Rahmenlos)
es: Ventana en Pantalla Completa
fr: Fenêtré plein écran
jp: フルスクリーンウィンドウ
kr: 전체 화면 윈도우
nl: Vensters op volledig scherm
pl: Pełny ekran w oknie
pt: Janelas em tela cheia
ro: fereastră pe tot ecranul
ru: полноэкранное окно
se: helskärmsfönster
tr: tam ekran pencereleme

# UI,quchu
source: Take
de: Mitnehmen
es: Coger:
fr: Prendre
jp: 取り出す
kr: 꺼내다
nl: Uithalen
pl: Weź
pt: Tirar
ro: scoate
ru: взять
se: ta ut
tr: Çıkar

# UI,ques2453243
source: (In progress)
es: (En curso)
jp: （進行中）
kr: (진행 중)
nl: (Bezig)
pl: (W trakcie)
pt: (Em andamento)
ru: (В процессе)
tr: (Devam ediyor)

# UI,quest423434
source: Quest
es: Misión
jp: クエスト
kr: 퀘스트
nl: Missies
pl: Zadanie
pt: Missão
ru: Задание
tr: Görev
