Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,090D4BFD4B1744EFCEE8F8B238D02658
source: You’ve been staring at the scopes and suppressors on my shelf so long you’re practically drooling. Want them? Listen, I’m not running a charity. If you want to bolt this good stuff onto your gun, you first have to prove you can actually use a gun. I want you to find a classic SKS semi‑automatic rifle. Don’t ask to borrow mine—you’re not getting it. Check hunters’ cabins or take your chances in looted army camps. Once you find one, don’t rush back. Use it to kill 20 zombies, and they all have to be headshots. Only when you can hit accurately with those damned iron sights do you qualify to use my scopes. Go on—do it yourself if you want a better life.
es: Has estado mirando esas miras y supresores en mi estantería, casi babeando. ¿Quieres? Mira, no soy filántropo. Para conseguir estas cosas en un arma, primero tendrás que demostrar que sabes usarla. Necesito que encuentres un rifle semiautomático SKS clásico. No me lo pidas prestado, no te lo voy a dar. Ve a registrar esas cabañas de cazadores o prueba suerte en un campamento militar saqueado. En cuanto encuentres uno, no te apresures a volver. Acaba con 20 zombis con él, a tiros en la cabeza, nada menos. Solo cuando puedas acertarles con esas malditas miras de hierro estarás cualificado para usar mi mira. Adelante, hazlo tú mismo y tendrás de sobra.
jp: 棚のスコープとサプレッサーを、よだれを垂らしながら見つめていただろう？欲しいか？いいか、俺は慈善家じゃないんだ。銃にこんな素敵なものを付けるには、まず使い方を知っていることを証明しなければならない。クラシックなSKSセミオートライフルを見つけてくれ。貸してくれなんて言わないでくれ。貸してやるからな。ハンターの小屋を探すか、荒らされた軍のキャンプで運試しをしてくれ。見つけたら、慌てて戻るな。それでゾンビ20体倒せ。ヘッドショットでもね。あの忌々しいアイアンサイトで命中させて初めて、俺のスコープを使う資格が与えられる。さあ、自分でやれ。そうすれば、たくさん手に入るぞ。
kr: 너는 내 선반 위의 조준경과 소음기를 계속 쳐다보며 침을 흘리고 있더군. 갖고 싶어? 들어봐, 나는 자선사업가가 아니야. 네가 그 좋은 장비를 얻고 싶다면 먼저 네가 총을 제대로 사용할 수 있다는 것을 증명해야 해. 나는 너에게 클래식 SKS 반자동 소총을 찾아오라고 할 거야. 나한테 빌려달라고 하지 마, 나는 절대 주지 않을 거니까. 사냥꾼의 작은 오두막을 뒤지거나 약탈당한 군사 캠프에서 운을 시험해봐. 찾은 후에는 바로 돌아오지 마. 그걸로 20마리의 좀비를 처치해, 반드시 머리를 맞춰야 해. 그 빌어먹을 기계식 조준기로 정확히 쏠 수 있을 때만 내 조준경을 사용할 자격이 생기는 거야. 가서 직접 해봐, 스스로 움직여야 얻을 수 있어.
nl: Je blijft maar naar de vizieren en geluiddempers op mijn plank staren, je kwijl loopt bijna over. Wil je ze hebben? Luister, ik ben geen filantroop. Als je die mooie spullen op je geweer wilt monteren, moet je eerst bewijzen dat je een geweer kunt gebruiken. Ik wil dat je een klassieke SKS halfautomatische karabijn vindt. Vraag er niet om te lenen, ik geef je er geen. Doorzoek de hutten van jagers of probeer je geluk in geplunderde militaire kampen. Als je er een vindt, kom dan niet meteen terug. Gebruik het om 20 zombies te doden, en het moeten allemaal headshots zijn. Alleen als je met die verdomde mechanische richtmiddelen nauwkeurig kunt schieten, verdien je mijn vizier. Ga aan de slag, zelfredzaamheid is de sleutel.
pl: Cały czas patrzysz na te celowniki i tłumiki na mojej półce, aż ślinka ci cieknie. Chcesz je? Posłuchaj, nie jestem filantropem. Jeśli chcesz ulepszyć swoją broń, musisz najpierw udowodnić, że potrafisz jej używać. Chcę, żebyś znalazł klasyczny półautomatyczny karabin SKS. Nie pytaj mnie o pożyczenie, bo ci go nie dam. Przeszukaj chatki myśliwych albo obozowiska wojskowe, które zostały splądrowane. Gdy go znajdziesz, nie wracaj od razu. Użyj go, by zabić 20 zombie, strzelając im w głowę. Dopiero gdy udowodnisz, że potrafisz celnie strzelać z mechanicznych przyrządów celowniczych, będziesz miał prawo do mojego celownika. Ruszaj, zrób to sam, a będziesz miał co jeść.
pt: Você não para de olhar para as miras e silenciadores na minha prateleira, quase babando. Quer um? Escute, eu não sou uma instituição de caridade. Se quiser equipar sua arma com essas coisas boas, primeiro prove que sabe usá-la. Quero que encontre um clássico rifle semiautomático SKS. Não me peça emprestado, não vou te dar. Vasculhe cabanas de caçadores ou acampamentos militares saqueados. Quando encontrar, não volte correndo. Use-o para matar 20 zumbis, todos com tiros na cabeça. Só quando você provar que consegue acertar com a mira mecânica, terá direito às minhas miras. Vá, faça você mesmo.
ru: Ты все время пялишься на те прицелы и глушители на моей полке, аж слюни текут. Хочешь их? Слушай, я не благотворительная организация. Если хочешь оснастить свою пушку этими штуками, сначала докажи, что умеешь обращаться с оружием. Найди классическую полуавтоматическую винтовку SKS. Не проси у меня, я тебе не дам. Поищи в охотничьих домиках или в разграбленных военных лагерях. Когда найдешь, не спеши возвращаться. Убей с ее помощью 20 зомби, обязательно выстрелом в голову. Только если ты сможешь метко стрелять с помощью этого чертового механического прицела, ты заслужишь мой оптический прицел. Давай, действуй сам, и будет тебе счастье.
tr: Rafımdaki dürbünlere ve susturuculara gözlerini dikmişsin, neredeyse ağzından salya akacak. İstiyor musun? Dinle, ben hayırsever değilim. Silahına bu güzel şeyleri takmak istiyorsan, önce silah kullanmayı bildiğini kanıtlamalısın. Senden klasik bir SKS yarı otomatik tüfek bulmanı istiyorum. Benden ödünç isteme, vermem. Avcıların kulübelerini veya yağmalanmış askeri kampları karıştır, şansını dene. Bulduktan sonra hemen geri dönme. Onunla 20 zombi öldür, kafadan vurmalısın. O lanet mekanik nişangahı doğru kullanabildiğini kanıtladığında, dürbünümü kullanmaya hak kazanırsın. Hadi, kendi işini kendin gör.

# ,283FD2A7403E34E3C0145FA885F42CCD
source: Hank is fed up with the growing zombie threat around the camp. He has posted a simple bounty: clear out 50 zombies. There are no tactical restrictions; any method is allowed. As a reward, he offers a crate of mixed ammunition, enough to make up for combat consumption.
es: Hank está harto de la creciente amenaza de zombis alrededor del campamento. Ha publicado una recompensa sencilla: eliminar 50 zombis. No hay ninguna restricción táctica, se puede usar cualquier método. Como pago, ofrece una caja de munición variada, suficiente para reponer el gasto de combate.
jp: Hank はキャンプ周辺で増え続けるゾンビの脅威にうんざりしている。彼は簡単な懸賞を発表した：ゾンビ50体を掃除することだ。戦術的な制限はなく、どんな手段でも使用可能だ。報酬として、戦闘の消耗を補充するのに十分な混合弾薬の箱を提供してくれる。
kr: Hank는 캠프 주변에서 계속 증가하는 좀비 위협에 짜증을 느끼고 있다. 그는 간단한 현상금을 내걸었다: 좀비 50마리를 제거하라. 전술에 대한 제한은 없으며, 어떤 수단을 사용해도 된다. 보상으로 그는 전투 소모를 보충하기에 충분한 혼합 탄약 상자를 제공한다.
nl: Hank is geïrriteerd door de toenemende dreiging van zombies rond het kamp. Hij heeft een eenvoudige premie uitgegeven: verwijder 50 zombies. Er zijn geen tactische beperkingen, en je kunt elke methode gebruiken. Als beloning biedt hij een kist met gemengde munitie aan, genoeg om de gevechtskosten te dekken.
pl: Hank jest zirytowany rosnącym zagrożeniem ze strony zombie wokół obozu. Wydał prostą nagrodę: eliminacja 50 zombie. Nie ma żadnych ograniczeń taktycznych, można użyć dowolnych środków. W ramach nagrody oferuje skrzynkę mieszanej amunicji, wystarczającą na uzupełnienie zużycia w walce.
pt: Hank está irritado com a crescente ameaça de zumbis ao redor do acampamento. Ele lançou uma recompensa simples: eliminar 50 zumbis. Não há restrições táticas, qualquer método pode ser usado. Como recompensa, ele oferece uma caixa de munição mista, suficiente para reabastecer os consumos de combate.
ru: Hank устал от растущей угрозы зомби вокруг лагеря. Он объявил простую награду: уничтожить 50 зомби. Нет никаких тактических ограничений, можно использовать любые средства. В качестве награды он предлагает ящик смешанных боеприпасов, которых хватит для восполнения боевых затрат.
tr: Hank, kamp çevresindeki artan zombi tehdidinden bıktı. Basit bir ödül koydu: 50 zombi temizle. Herhangi bir taktik kısıtlaması yok, istediğiniz yöntemi kullanabilirsiniz. Ödül olarak, savaşta harcanan cephaneyi karşılayacak kadar karışık cephane kutusu sunuyor.

# ,D81583204E92CF80C2431E9CD5C282E5
source: Cleaning House (1)
es: Limpiando el portal (1)
jp: 身内の粛清(1)
kr: 문전 정리(1)
nl: Zuivering van het huis (1)
pl: Czyszczenie bram (1)
pt: Limpeza Interna (1)
ru: Зачистка территории (1)
tr: Kapıyı Temizle (1)

# ,5688DC4E4FB00F4E0D8B2C84C7B14C1F
source: You've learned how to use a bow, how to swing a hammer, and how to snipe. Now, enough talk, let's get down to business. There are more and more dead bodies around the camp, and the stench is keeping me awake. I need you to go out and give this area a thorough cleaning. Use whatever you want—guns, knives, even your teeth—I don't care. Just make sure they're dead. Kill 50, and I'll give you some of my personal ammunition. A fair deal, right? Your bullets for mine, provided you can aim properly.
es: Has aprendido a usar el arco, a blandir el martillo y a disparar desde lejos. Bueno, basta de charla, vamos al grano. Cada vez hay más cadáveres por el campamento, y el hedor me mantiene despierto. Necesito que salgas y limpies bien esta zona. Usa lo que quieras: armas, cuchillos, incluso los dientes; me da igual. Solo asegúrate de que estén muertos. Mata a 50 y te daré algo de mi munición. Un trato justo, ¿verdad? Tus balas por las mías, siempre que apuntes bien.
jp: 弓の使い方、ハンマーの振り方、そして狙撃の仕方を学んだ。さて、話はこれくらいにして、本題に入りましょう。キャンプの周囲には死体がどんどん増えてきていて、悪臭で眠れない。ここを徹底的に掃除してほしい。銃でもナイフでも、歯でも何でも構わない。とにかく、確実に死なせてくれ。50体仕留めたら、私の弾薬を少し分けてあげよう。公平な取引だろう？ちゃんと狙いを定められるなら、弾は私の分だ。
kr: 너는 활을 사용하는 법, 망치를 휘두르는 법, 냉병기로 싸우는 법을 배웠어. 이제, 쓸데없는 말은 그만하고 제대로 된 일을 해. 캠프 주변에 죽은 자들이 점점 많아지고 있어, 그 시체 냄새가 너무 심해서 잠을 잘 수가 없어. 나는 네가 나가서 이 지역을 대청소하길 원해. 네가 무엇을 사용하든 상관없어—총, 칼, 심지어는 이빨로 물어뜯든—나는 신경 쓰지 않아. 그들이 완전히 죽게 만들어. 50마리를 처치하면, 내 개인 탄약 저장고에서 너에게 조금 나눠줄게. 이 거래는 공정하지, 그렇지? 네 탄약으로 내 탄약을 바꾸는 거야, 네가 정확히 쏠 수 있다는 전제하에.
nl: Je hebt geleerd hoe je een boog gebruikt, een hamer zwaait en een sluipschot lost. Nu, geen gezeur meer, tijd om echt werk te doen. Er zijn steeds meer doden rond het kamp, en de stank van de lijken houdt me 's nachts wakker. Ik wil dat je naar buiten gaat en dit gebied grondig opruimt. Het maakt me niet uit wat je gebruikt - een geweer, een mes, of zelfs je tanden - zolang je ze maar echt dood maakt. Dood er 50, en ik deel een deel van mijn persoonlijke munitievoorraad met je. Een eerlijke deal, toch? Gebruik je kogels om mijn kogels te verdienen, maar alleen als je nauwkeurig schiet.
pl: Nauczyłeś się strzelać z łuku, machać młotkiem i strzelać z ukrycia. Teraz, bez zbędnych słów, czas na prawdziwą robotę. Wokół obozu jest coraz więcej trupów, a ich smród nie pozwala mi spać. Chcę, żebyś wyszedł i zrobił porządek w tej okolicy. Nieważne, czego użyjesz – broni palnej, noża, a nawet zębów – nie obchodzi mnie to. Po prostu upewnij się, że są martwe. Zabij 50 z nich, a podzielę się z tobą moim prywatnym zapasem amunicji. To uczciwa wymiana, prawda? Twoje naboje za moje, pod warunkiem, że strzelasz celnie.
pt: Você já aprendeu a usar arco, martelo e a atirar. Agora, sem mais conversa fiada, vamos ao trabalho. Há cada vez mais mortos ao redor do acampamento, e o cheiro de carniça está me impedindo de dormir. Quero que você saia e faça uma limpeza geral nesta área. Não importa o que você use — arma, faca ou até mesmo seus dentes —, só quero que eles fiquem mortos de verdade. Mate 50 deles e eu vou compartilhar um pouco do meu estoque pessoal de munição com você. É um bom negócio, certo? Use suas balas para ganhar as minhas, desde que você saiba atirar.'
ru: Ты уже научился стрелять из лука, махать молотком и стрелять из укрытия. Теперь хватит болтать, займись делом. Вокруг лагеря становится все больше мертвецов, и этот запах гниющих тел не дает мне спать. Я хочу, чтобы ты вышел и устроил здесь генеральную уборку. Неважно, чем ты будешь их убивать — оружием, ножом или даже зубами. Главное, чтобы они были мертвы окончательно. Убей 50 зомби, и я поделюсь с тобой своим личным запасом боеприпасов. Честная сделка, правда? Твои пули в обмен на мои, но только если ты стреляешь метко.
tr: Sen yay kullanmayı, çekiç sallamayı ve gizlice ateş etmeyi öğrendin. Şimdi, boş konuşmayı bırak ve işe koyul. Kampın etrafında ölüler giderek artıyor ve o ceset kokusu uykumu kaçırıyor. Dışarı çıkmanı ve bu bölgeyi temizlemeni istiyorum. Ne kullanacağın umurumda değil—silah, bıçak, hatta dişlerinle ısır—önemli olan onları tamamen öldürmen. 50 tanesini öldür, sana özel mühimmat stokumdan biraz veririm. Bu adil bir anlaşma, değil mi? Mermilerini benim mermilerimle takas ediyorsun, tabii ki isabetli vurabilirsen.

# ,DB4486F3455D59DDE244D6889EC6E1A9
source: Threat level raised. Hank has detected a large-scale zombie outbreak; ordinary clearing is no longer sufficient. He has requested a large-scale cleanup operation: eliminate 100 zombies. This will be a protracted battle; ample supplies are recommended. Completing the mission will reward you with an extremely generous ammunition supply, including some rare military ammunition.
es: Nivel de amenaza aumentado. Hank ha detectado un brote de zombis a gran escala; la limpieza habitual ya no es suficiente. Ha solicitado una operación de limpieza a gran escala: eliminar a 100 zombis. Esta será una batalla prolongada; se recomiendan abundantes suministros. Completar la misión te recompensará con un generoso suministro de munición, incluyendo munición militar poco común.
jp: 脅威レベルが上昇した。Hank は大規模なゾンビの活動を感知しており、通常の掃討ではもはや対処できない。彼は大規模な殲滅作戦を要求している：ゾンビを100体排除せよ。これは長期戦になるため、十分な物資を携行することを推奨する。任務を完了すれば、非常に豊富な弾薬補給が得られ、その中には希少な軍用弾薬も含まれている。
kr: 위협 수준이 높아졌습니다. 행크는 대규모 좀비 발생을 감지했으며, 일반적인 소탕으로는 더 이상 충분하지 않습니다. 그는 대규모 소탕 작전을 요청했습니다. 좀비 100마리를 제거해야 합니다. 이번 작전은 장기전이 될 것이므로 충분한 보급품을 준비하는 것이 좋습니다. 임무를 완료하면 희귀한 군용 탄약을 포함한 매우 풍부한 탄약을 보상으로 받게 됩니다.
nl: Het dreigingsniveau is gestegen. Hank heeft grootschalige zombie-activiteit gedetecteerd; gewone schoonmaakacties zijn niet langer voldoende. Hij vraagt om een grootschalige zuiveringsoperatie: vernietig 100 zombies. Dit wordt een uitputtingsslag, dus het is aan te raden om voldoende voorraden mee te nemen. Het voltooien van de missie levert een uiterst royale munitievoorraad op, inclusief enkele zeldzame militaire munitietypen.
pl: Poziom zagrożenia wzrasta. Hank monitoruje dużą aktywność zombie, zwykłe czyszczenie już nie wystarczy. Wymaga przeprowadzenia dużej operacji czyszczenia: eliminacji 100 zombie. To będzie długa walka, zaleca się zabranie odpowiednich zapasów. Za ukończenie zadania otrzymasz bardzo obfite zaopatrzenie w amunicję, w tym rzadką wojskową amunicję.
pt: Nível de ameaça aumentado. Hank detectou uma grande atividade de zumbis, e a limpeza comum já não é suficiente. Ele está pedindo uma operação de limpeza em larga escala: eliminar 100 zumbis. Esta será uma batalha prolongada, então é recomendável levar suprimentos suficientes. Completar a missão garantirá um suprimento generoso de munição, incluindo algumas munições militares raras.
ru: Уровень угрозы повышен. Хэнк зафиксировал массовую активность зомби, обычной зачистки недостаточно. Он требует провести масштабную операцию по уничтожению: ликвидировать 100 зомби. Это будет затяжная битва, рекомендуется взять с собой достаточное количество припасов. За выполнение задания вы получите щедрый запас боеприпасов, включая редкие военные патроны.
tr: Tehdit seviyesi yükseldi. Hank, büyük çaplı zombi hareketliliği tespit etti, sıradan temizlik artık yeterli değil. Büyük bir temizlik operasyonu talep ediyor: 100 zombiyi yok et. Bu uzun bir savaş olacak, yeterli erzak alman önerilir. Görevi tamamladığında, nadir askeri mühimmat da dahil olmak üzere son derece cömert bir cephane ödülü alacaksın.

# ,7D3174F54EC71BAAC231CB9A1E4AB62B
source: Cleaning House (2)
es: Casa limpia (2)
jp: 身内の粛清(2)
kr: 문전 정리(2)
nl: Zuivering van het huis (2)
pl: Czyszczenie bram (2)
pt: Limpeza Interna (2)
ru: Зачистка территории (2)
tr: Kapıyı Temizle (2)

# ,0B99A7D640590E05E08890B0E2EC29B9
source: If you think killing 50 is just a warm-up, great, because trouble's brewing. Scouts report a massive wave of zombies gathering. If we don't deal with them, we'll be overwhelmed soon. I need you out there to give them a 'cleansing' operation. The target is 100. I know that sounds like a lot, but if you do it the right way—using traps, incendiary bombs, or cornering them in narrow corridors—they're a harvest lined up for you. If you can eliminate this threat, I'll open the armory doors for you. Crates of bullets, even some good armor-piercing stuff. If you come back alive for them.
es: Si crees que matar a 50 es solo un preludio, genial, porque se avecinan problemas. Los exploradores informan de una oleada masiva de zombis. Si no nos encargamos de ellos, pronto nos veremos superados. Te necesito ahí fuera para darles una operación de "limpieza". El objetivo son 100. Sé que parece mucho, pero si lo haces bien (usando trampas, bombas incendiarias o acorralándolos en pasillos estrechos), te esperan una cosecha. Si logras eliminar esta amenaza, te abriré las puertas de la armería. Cajas de balas, incluso algunas buenas armas antiblindaje. Si regresas con vida, a por ellas.
jp: 50体倒すのがウォーミングアップに過ぎないと思っているなら、結構だ。問題はこれからだ。偵察隊からゾンビの大群が集まっているという報告を受けた。対処しなければ、すぐに圧倒されてしまう。君に「浄化」作戦を依頼する。目標は100体だ。多いように聞こえるかもしれないが、罠や焼夷弾を使ったり、狭い通路に追い詰めたりといった正しい方法で実行すれば、収穫は十分にある。この脅威を排除できれば、武器庫の扉を開けてやる。弾丸の箱、さらには優秀な徹甲弾も用意してやる。生きて帰ってくればの話だが。
kr: 50마리 처치가 워밍업이라고 생각한다면, 잘 생각해 봐. 이제 진짜 큰일이 시작될 테니까. 정찰병들이 엄청난 수의 좀비 떼가 몰려오고 있다고 보고했어. 이들을 처리하지 않으면 곧 우리도 압도당할 거야. 자네가 나가서 '소탕 작전'을 펼쳐줘야 해. 목표는 100마리야. 많아 보일지 몰라도, 함정이나 소이탄을 사용하거나 좁은 복도로 몰아넣는 등 제대로만 한다면, 자네에게는 손쉬운 수확물이 될 거야. 이 위협을 제거해 준다면, 무기고 문을 열어줄게. 총알 상자는 물론이고, 관통탄까지 줄 테니까. 물론 살아 돌아와야겠지만.
nl: Als je denkt dat 50 doden slechts een opwarmertje is, prima, want er broeit ellende. Verkenners melden een enorme golf zombies die zich verzamelt. Als we ze niet aanpakken, worden we binnenkort overweldigd. Ik heb je nodig om ze een 'zuiveringsoperatie' te geven. Het doel is 100. Ik weet dat dat veel lijkt, maar als je het op de juiste manier doet – met vallen, brandbommen of door ze in smalle gangen in het nauw te drijven – dan is het een makkelijke prooi voor je. Als je deze dreiging kunt elimineren, open ik de deuren van de wapenkamer voor je. Kisten vol kogels, zelfs goede pantserdoorborende munitie. Mits je er levend uitkomt.
pl: Jeśli myślisz, że zabicie 50 to tylko rozgrzewka, to świetnie, bo kłopoty nadchodzą. Zwiadowcy donoszą, że duża grupa zombie się zbiera. Jeśli ich nie zlikwidujemy, wkrótce zostaniemy zalani. Chcę, żebyś wyszedł i zrobił im 'wielkie czyszczenie'. Cel to 100 sztuk. Wiem, że to brzmi dużo, ale jeśli użyjesz odpowiednich metod — pułapek, bomb zapalających albo zablokujesz ich w wąskich korytarzach — będą jak zboże czekające na żniwa. Jeśli uda ci się wyeliminować to zagrożenie, otworzę drzwi do arsenału. Skrzynki amunicji, a nawet trochę dobrych przeciwpancernych rzeczy. O ile wrócisz żywy, żeby je odebrać.
pt: Se você acha que matar 50 é só um aquecimento, ótimo, porque os problemas estão chegando. Os batedores relataram que uma grande horda de mortos-vivos está se reunindo. Se não lidarmos com eles, seremos rapidamente sobrecarregados. Quero que você saia e faça uma 'limpeza geral'. O objetivo é 100. Sei que parece muito, mas se usar os métodos certos — armadilhas, coquetéis molotov ou bloqueá-los em corredores estreitos — eles serão como uma colheita esperando para ser ceifada. Se você conseguir eliminar essa ameaça, abrirei as portas do arsenal para você. Caixas de munição, até mesmo algumas balas perfurantes de alta qualidade. Isso, é claro, se você voltar vivo para pegar.
ru: Если вы думаете, что убить 50 — это только разминка, то отлично, потому что проблемы уже на подходе. Разведчики сообщили, что большая волна зомби собирается. Если мы не разберемся с ними, нас скоро затопит. Я хочу, чтобы вы вышли и устроили им 'большую чистку'. Цель — 100 штук. Я знаю, это звучит много, но если вы используете правильные методы — ловушки, коктейли Молотова или загоните их в узкие коридоры — они будут как урожай, ждущий вашей жатвы. Если вы устраните эту угрозу, я открою вам двери арсенала. Ящики с патронами, а также некоторые бронебойные боеприпасы. Если, конечно, вы вернетесь живым, чтобы их забрать.
tr: Eğer 50 tanesini öldürmek sadece bir ısınma turu gibi geliyorsa, harika, çünkü başımız belada. İzci raporlarına göre, büyük bir zombi sürüsü toplanıyor. Onları halletmezsek, kısa sürede boğulacağız. Dışarı çıkmanı ve onlara bir 'büyük temizlik' yapmanı istiyorum. Hedef 100 tane. Bunun çok gibi geldiğini biliyorum, ama doğru yöntemleri kullanırsan—tuzaklar, molotof kokteylleri ya da onları dar koridorlara sıkıştırmak gibi—onlar senin için sıraya dizilmiş birer hasat olacak. Bu tehdidi ortadan kaldırabilirsen, cephaneliğin kapılarını senin için açacağım. Kutu kutu mermi, hatta bazı zırh delici güzel şeyler de var. Tabii eğer geri dönmeyi başarırsan.

# ,5BD96D1048B62418AE40D48CD8CFFD30
source: Hank issued a top‑level cleanup order: eliminate 300 zombies. This is an astonishing number; it is recommended to use explosives, incendiary grenades, or vehicles to improve efficiency. Relying only on a rifle would turn this into a long nightmare. Completing the mission will earn an extremely large stockpile of ammunition.
es: Hank emitió una orden de limpieza de máximo nivel: eliminar 300 zombis. Es una cifra asombrosa; se recomienda usar explosivos, bombas incendiarias o vehículos para aumentar la eficiencia. Si solo confío en el fusil que llevo, será una pesadilla interminable. Completar la misión otorgará una reserva de munición extremadamente abundante.
jp: Hank は最高レベルの掃討指令を発表した：ゾンビ300体を殲滅することだ。これは驚くべき数字であり、爆発物、燃焼弾、または車両を使用して効率を上げることを推奨している。手持ちのライフルだけでは、これは長い悪夢となるだろう。任務を完了すれば、非常に大量の弾薬備蓄が得られる。
kr: Hank는 최고 수준의 정리 명령을 내렸다: 좀비 300마리를 처치하라. 이는 놀라운 숫자로, 폭발물, 화염병 또는 차량을 사용해 효율성을 높이는 것이 권장된다. 만약 소총만으로 이 작업을 수행한다면, 이는 길고 끔찍한 악몽이 될 것이다. 임무를 완료하면 엄청난 양의 탄약 보급을 받을 수 있다.
nl: Hank gaf de hoogste schoonmaakopdracht: elimineer 300 zombies. Dit is een verbluffend aantal, en het wordt aanbevolen om explosieven, molotovcocktails of voertuigen te gebruiken om de efficiëntie te verhogen. Alleen vertrouwen op een geweer zou een lange nachtmerrie zijn. Het voltooien van deze taak levert een enorme munitievoorraad op.
pl: Hank wydał najwyższy poziom rozkazu oczyszczania: eliminacja 300 zombie. To ogromna liczba, dlatego zaleca się użycie materiałów wybuchowych, koktajli Mołotowa lub pojazdów w celu zwiększenia efektywności. Poleganie wyłącznie na karabinie byłoby koszmarem. Ukończenie zadania zapewni ogromne zapasy amunicji.
pt: Hank emitiu a ordem de limpeza de nível mais alto: eliminar 300 zumbis. Este é um número impressionante, e ele recomenda o uso de explosivos, granadas incendiárias ou veículos para aumentar a eficiência. Se depender apenas do rifle, será um pesadelo longo. Completar a missão garantirá um enorme estoque de munição.
ru: Hank выдал задание высшего уровня: уничтожить 300 зомби. Это впечатляющее число, и рекомендуется использовать взрывчатку, зажигательные гранаты или транспортные средства для повышения эффективности. Если полагаться только на винтовку, это будет долгий кошмар. За выполнение задания будет предоставлен огромный запас боеприпасов.
tr: Hank en üst düzey temizlik emrini verdi: 300 zombi öldür. Bu inanılmaz bir sayı ve patlayıcılar, molotof kokteylleri veya araçlar kullanarak verimliliği artırmanız önerilir. Sadece tüfeğinizle bu görev, uzun bir kabus olacaktır. Görevi tamamlamak, büyük bir cephane stoğu kazandıracaktır.

# ,F2BED2D0445658654CCE19935A37466D
source: Cleaning House (3): Scorched Earth Policy
es: Casa limpia (3): Política de tierra arrasada
jp: 身内の粛清(3)：焦土作戦
kr: 문전 정리(3): 초토화 정책
nl: Zuivering van het huis (3): verschroeide aarde
pl: Czyszczenie bram (3): Polityka spalonej ziemi
pt: Limpeza Interna (3): Política de Terra Arrasada
ru: Зачистка территории (3): политика выжженной земли
tr: Kapıyı Temizle (3): Topyekûn Yıkım Politikası
