Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# UI,Wound_WS_01
source: Minor external injuries Drag medical items to the injured area in the character status panel to apply treatment
es: Trauma leve Arrastra los objetos médicos al área lesionada en la barra de estado del personaje para curarte
jp: 軽度の外傷 キャラクター状態欄で治療アイテムを負傷部分にドラッグして治療を行う
kr: 경미한 외상 캐릭터 상태창에서 치료 물품을 부상 부위로 드래그하여 치료하세요
nl: Lichte uitwendige verwonding Sleep medische items naar het gewonde gebied in de statusbalk om te behandelen
pl: Lekkie obrażenia zewnętrzne W przeciągu stanu postaci przeciągnij medykamenty na zranione miejsce, aby dokonać leczenia
pt: Ferimento leve No painel de estado do personagem, arraste o item de cura para a parte lesionada para realizar o tratamento
ro: Leziune ușoară În bara de stare a personajului, trage itemele medicale peste zona afectată pentru tratament
ru: Легкая травма Перетащите медицинский предмет на поврежденную область в статусной панели персонажа для лечения
se: Lindrig yttre skada I karaktärsstadens panel kan du dra medicinska föremål till den skadade delen för behandling.
tr: Hafif dış yaralanma Karakter durumu alanında tıbbi malzemeyi yaralı bölgeye sürükleyerek tedavi edin

# UI,Wound_WS_02
source: Moderate external injuries Drag medical items to the injured area in the character status panel to apply treatment
es: Trauma moderado Arrastra los objetos médicos al área lesionada en la barra de estado del personaje para curarte
jp: 中程度の外傷 キャラクター状態欄で治療アイテムを負傷部分にドラッグして治療を行う
kr: 중등 외상 캐릭터 상태창에서 치료 물품을 부상 부위로 드래그하여 치료하세요
nl: Matige uitwendige verwonding Sleep medische items naar het gewonde gebied in de statusbalk om te behandelen
pl: Umiarkowane obrażenia zewnętrzne W przeciągu stanu postaci przeciągnij medykamenty na zranione miejsce, aby dokonać leczenia
pt: Ferimento Moderado No menu de status do personagem, arraste o item médico até a área ferida para tratar
ro: Leziune moderată În bara de stare a personajului, trage itemele medicale peste zona afectată pentru tratament
ru: Умеренная травма Перетащите медицинский предмет на поврежденную часть тела в состоянии персонажа для лечения
se: Medelsvår yttre skada I karaktärsstadens panel kan du dra medicinska föremål till den skadade delen för behandling.
tr: Orta düzey dış yaralanma Karakter durumu alanında tıbbi malzemeyi yaralı bölgeye sürükleyerek tedavi edin

# UI,Wound_WS_03
source: Severe external injuries Drag medical items to the injured area in the character status panel to apply treatment
es: Trauma grave Arrastra los objetos médicos al área lesionada en la barra de estado del personaje para curarte
jp: 重度の外傷 キャラクター状態欄で治療アイテムを負傷部分にドラッグして治療を行う
kr: 중증 외상 캐릭터 상태창에서 치료 물품을 부상 부위로 드래그하여 치료하세요
nl: Ernstige uitwendige verwonding Sleep medische items naar het gewonde gebied in de statusbalk om te behandelen
pl: Ciężkie obrażenia zewnętrzne W przeciągu stanu postaci przeciągnij medykamenty na zranione miejsce, aby dokonać leczenia
pt: Ferimento grave No painel de estado do personagem, arraste o item de cura para a parte lesionada para realizar o tratamento
ro: Leziune severă În bara de stare a personajului, trage itemele medicale peste zona afectată pentru tratament
ru: Тяжелая травма Перетащите медицинский предмет на поврежденную область в статусной панели персонажа для лечения
se: Svår yttre skada I karaktärsstadens panel kan du dra medicinska föremål till den skadade delen för behandling.
tr: Ağır dış yaralanma Karakter durumu alanında tıbbi malzemeyi yaralı bölgeye sürükleyerek tedavi edin

# UI,Wound_YY_YY
source: Depression Use St. John's Wort or Sedative Medications for treatment
es: Depresión Se puede tratar con -Hierba de San Juan- o tranquilizantes
jp: 抑うつ セントジョンズワートまたは鎮静薬で治療可能
kr: 우울증 성요한풀, 진정 약품을 사용하여 치료하세요
nl: Depressie Behandel met Sint-Janskruid of kalmerende medicatie
pl: Depresja Można użyć dziurawca zwyczajnego lub środków uspokajających w celu leczenia
pt: Depressão Pode ser tratada com Hypericum perforatum (Erva de São João) ou sedativos
ro: Depresie Se poate trata cu sunătoare sau medicamente sedative
ru: Депрессия Можно лечить с помощью зверобоя и успокоительных препаратов
se: Depression Kan behandlas med johannesört eller lugnande medicin.
tr: Depresyon Tedavi için St. John Otu veya yatıştırıcı ilaçlar kullanılabilir

# UI,Wound_YYBL_DXT
source: Hypoglycemia Use Nutritional Supplements or Glucose Tablets for treatment
es: Hipoglucemia Se puede tratar con suplementos nutricionales o glucosa
jp: 低血糖症 栄養補充剤またはグルコースタブレットで治療可能
kr: 저혈당증 영양 보충제, 포도당 정제를 사용하여 치료하세요
nl: Hypoglykemie Behandel met voedingssupplementen of glucosetabletten
pl: Hipoglikemia Można użyć suplementów odżywczych lub tabletek glukozy w celu leczenia
pt: Hipoglicemia Pode ser tratada com suplementos nutricionais ou comprimidos de glicose
ro: Hipoglicemie Se poate trata utilizând suplimente nutritive sau tablete de glucoză
ru: Гипогликемия Можно лечить с помощью пищевых добавок или таблеток глюкозы
se: Låg blodtrycksockernivå Kan behandlas med kosttillskott eller glukostabletter.
tr: Düşük Kan Şekeri Tedavi için besin takviyesi veya glikoz tabletleri kullanılabilir

# UI,Wound_YYBL_JRWS
source: Muscle atrophy Use Nutritional Supplements for treatment
es: Atrofia muscular Se puede tratar con suplementos nutricionales
jp: 筋萎縮 栄養補充剤で治療可能
kr: 근육 위축 영양 보충제를 사용하여 치료하세요
nl: Spieratrofie Behandel met voedingssupplementen
pl: Zanik mięśni Można użyć suplementów odżywczych w celu leczenia
pt: Atrofia muscular Pode ser tratada com suplementos nutricionais
ro: Atrofie musculară Se poate trata utilizând suplimente nutritive
ru: Атрофия мышц Можно лечить с помощью пищевых добавок
se: Muskelförtvining Kan behandlas med kosttillskott.
tr: Kas Erimesi Tedavi için besin takviyesi kullanılabilir

# UI,Wound_YYBL_QSWS
source: General Weakness Use Nutritional Supplements or Protein Supplements for treatment
es: Debilidad general Se puede tratar con suplementos nutricionales o de proteínas
jp: 全身衰弱 栄養補充剤またはタンパク質補充剤で治療可能
kr: 전신 쇠약 영양 보충제, 단백질 보충제를 사용하여 치료하세요
nl: Algehele zwakte Behandel met voedingssupplementen of eiwitrijke supplementen
pl: Osiłek ogólnej słabości Można użyć suplementów odżywczych lub suplementów białkowych w celu leczenia
pt: Debilidade Generalizada Pode ser tratada com suplementos nutricionais ou suplementos proteicos
ro: Slăbiciune generală Se poate trata utilizând suplimente nutritive sau suplimente proteice
ru: Общее истощение Можно лечить с помощью пищевых добавок или белковых добавок
se: Allmän svaghet Kan behandlas med kosttillskott eller proteintillskott.
tr: Genel Zayıflık Tedavi için besin takviyesi veya protein takviyesi kullanılabilir

# UI,Wound_ZS_RJL
source: Heat Cramps Use Antispasmodic Medicine for treatment
es: Calambres por calor Se puede tratar con medicamentos para calambres por calor
jp: 熱痙攣 熱痙攣薬で治療可能
kr: 열경련 열경련 약물을 사용하여 치료하세요
nl: Hittekrampen Behandel met een hittekramp-medicijn
pl: Skurcze cieplne Można użyć leków przeciwdrgawkowych w celu leczenia
pt: Espasmos causados por calor Pode ser tratado com medicamentos para espasmos causados por calor
ro: Spasme datorate căldurii Se poate trata cu medicamente împotriva spasmelor provocate de căldură
ru: Тепловой спазм Можно лечить с помощью препаратов от тепловых спазмов
se: Värmekramper Kan behandlas med medicin mot värmekramper.
tr: Sıcaklık Krampı Tedavi için sıcaklık krampı ilacı kullanılabilir

# UI,Wound_ZS_ZS
source: Heat Stroke Use Antipyretics Medicine for treatment
es: Golpe de calor Se puede tratar con medicamentos para calambres por calor o antipiréticos
jp: 熱中症 熱痙攣薬または解熱薬で治療可能
kr: 일사병 열경련 약물, 해열제를 사용하여 치료하세요
nl: Hittestuwing Behandel met een hittekramp-medizin of een koortswerende medicatie
pl: Udar cieplny Można użyć leków przeciwdrgawkowych lub leków przeciwgorączkowych w celu leczenia
pt: Intermação Pode ser tratada com medicamentos para convulsão febril ou antipiréticos
ro: Insolație Se poate trata cu medicamente împotriva spasmelor produse de căldură sau cu antipiretice
ru: Тепловой удар Можно лечить с помощью препаратов от тепловых судорог или жаропонижающих средств
se: Värmeslag Kan behandlas med medel mot värmekramper eller feberlindrande medicin.
tr: Güneş Çarpması Tedavi için sıcaklık krampı ilacı veya ateş giderici ilaç kullanılabilir

# UI,WPBG
source: Let's kill some more zombies!
es: ¡Matemos zombies!
fr: Tuons encore quelques zombies!
jp: もっとゾンビを倒しましょう！
kr: 좀 더 좀비를 죽여보자!
nl: Laten we nog wat zombies doden!
pl: Zabijmy więcej zombie!
pt: Vamos matar mais alguns zumbis!
ro: Să mai ucidem câțiva zombi!
ru: Давайте убьем больше зомби!
se: Låt oss döda några fler zombies!
tr: Hadi biraz daha zombi öldürelim!

# UI,WSYQX
source: No Authorization
de: keine Erlaubnis
es: Sin Autorización
fr: Aucune autorisation
jp: 使用権限がありません
kr: 비허가
nl: Geen toestemming
pl: Brak autoryzacji
pt: Sem permissão
ro: fara permisiune
ru: Не авторизован
se: inget tillstånd
tr: izin yok

# UI,WXCG
source: The repair was successful!
de: Die Reparatur war erfolgreich!
es: ¡Reparación Correcta!
fr: La réparation a réussi !
jp: 修理に成功しました！
kr: 수리에 성공했습니다!
nl: De reparatie is gelukt!
pl: Naprawa zakończyła się sukcesem!
pt: A reparação foi bem-sucedida!
ro: Reparația a avut succes!
ru: Успешный ремонт!
se: Reparationen lyckades!
tr: Onarım başarılı oldu!

# UI,WXKKQTRENWU4242
source: I’d like to look at other tasks
es: Quiero ver otras misiones
jp: 他のクエストを見てみたい
kr: 다른 퀘스트를 보고 싶어
nl: Ik wil andere missies bekijken
pl: Chcę zobaczyć inne zadania
pt: Gostaria de ver outras missões
ru: Я хочу посмотреть другие задания
tr: Diğer görevlerine bakmak istiyorum

# UI,WXL
source: Not Repaired
de: Nicht repariert
es: No esta Reparado
fr: Non réparé
jp: 未修理
kr: 수리되지 않은
nl: Ongerepareerd
pl: Nie naprawiony
pt: Não reparado
ro: nereparat
ru: не отремонтированный
se: oreparerad
tr: Onarılmamış

# UI,WXMM
source: Public Servers:
es: Servidores Públicos:
fr: Filtrer les serveurs qui nécessitent un mot de passe :
jp: パスワードを必要とするサーバーをフィルタリングします。
kr: 비밀번호가 필요한 서버를 필터링합니다.
nl: Filter servers waarvoor een wachtwoord vereist is:
pl: Ukryj serwery wymagające hasła:
pt: Filtre servidores que exigem senha:
ro: Filtrați serverele care necesită o parolă:
ru: Без пароля:
se: Filtrera servrar som kräver ett lösenord:
tr: Şifre gerektiren sunucuları filtreleyin:

# UI,WXX2453434
source: I do have some things I need help with.
es: De hecho, tengo algunas cosas aquí que necesitan ayuda.
jp: ちょうど手伝ってほしいことがあるんだ。
kr: 마침 도움이 필요한 일이 좀 있어.
nl: Ik heb hier inderdaad wat dingen waar ik hulp bij nodig heb.
pl: Rzeczywiście mam tu kilka rzeczy, które wymagają pomocy.
pt: Eu realmente tenho algumas coisas que precisam de ajuda aqui.
ru: У меня действительно есть кое-какие дела, в которых нужна помощь.
tr: Burada gerçekten yardıma ihtiyacım olan bazı işler var.

# UI,WXZBXY
source: I don't need it now!
es: ¡No necesito nada ahora!
fr: Je n'en ai pas besoin maintenant !
jp: 今は必要ないよ！
kr: 지금은 필요하지 않습니다!
nl: Ik heb het nu niet nodig!
pl: Nie potrzebuję tego teraz!
pt: Eu não preciso disso agora!
ro: Nu am nevoie de el acum!
ru: Мне сейчас это не нужно!
se: Jag behöver det inte nu!
tr: Artık buna ihtiyacım yok!

# UI,WXZUODIAN142453
source: I’d like to do something else
es: Quiero hacer otra cosa
jp: 他のことがしたい
kr: 다른 일을 하고 싶어
nl: Ik wil iets anders doen
pl: Chcę zrobić coś innego
pt: Gostaria de fazer outra coisa
ru: Я хочу заняться чем-то другим
tr: Başka bir şey yapmak istiyorum

# UI,WYLQJSJL
source: Can I redeem some Zombie Trophies for a reward?
es: Quiero canjear la recompensa por las muertes.
fr: Je veux récupérer la récompense de kill
jp: キル報酬を引き換えたい
kr: 킬 보상을 받고 싶어요
nl: Ik wil de beloning voor het doden inwisselen
pl: Chcę odebrać nagrodę za zabicie
pt: Eu quero resgatar a recompensa por matar
ro: Vreau să răscumpăr recompensa pentru ucidere
ru: Я хочу получить награду
se: Jag vill lösa in kill-belöningen
tr: Öldürme ödülünü almak istiyorum

# UI,WYLQWDBC
source: I want to collect my reward
es: Quiero cobrar mi recompensa
fr: Je veux récupérer ma récompense
jp: 報酬を受け取りたい
kr: 보상을 받고 싶어요
nl: Ik wil mijn beloning innen
pl: Chcę odebrać nagrodę
pt: Quero receber minha recompensa
ro: Vreau să-mi adun recompensa
ru: Я хочу получить свою награду
se: Jag vill hämta min belöning
tr: Ödülümü almak istiyorum

# UI,WZKLYX
source: I'm thinking about it
es: Estoy pensando en ello
fr: Je vais y réfléchir
jp: 私はそれについて考えています
kr: 생각 중이야
nl: ik denk erover na
pl: Myślę nad tym
pt: Estou pensando sobre isso
ro: ma gandesc la asta
ru: Я подумаю об этом
se: jag tänker på det
tr: bunun hakkında düşünüyorum

# UI,WZSC
source: Material Generation
de: Materielle Erzeugung
es: Generación de Materiales
fr: Génération de matériaux
jp: 材料の生成
kr: 재료 생성
nl: Materiële generatie
pl: Generowanie materiału
pt: Geração de materiais
ro: Generarea materialului
ru: Генерация материала
se: Materialgenerering
tr: malzeme üretimi

# UI,XHGX
source: Relationship:
de: Verbrauchsverhältnis:
es: Afinidad Necesaria:
fr: Relation de consommation :
jp: 消費関係：
kr: 소비 관계:
nl: Verbruiksrelatie:
pl: Relacja:
pt: Relação de consumo:
ro: Relația de consum:
ru: Репутация:
se: Förhållande:
tr: Tüketim İlişkisi:

# UI,XHLDZ
source: Destroy Safezone Table
es: Eliminar Zona Segura
fr: Détruire le tableau de territoire
jp: セーフゾーンテーブルを破壊する
kr: 영토 테이블 파괴
nl: Territoriumtafel vernietigen
pl: Zniszcz ochronę terytorium
pt: destruir mesa de território
ro: distruge masa de teritoriu
ru: Разрушить ''Защиту территории''
se: förstöra territorium tabell
tr: bölge tablosunu yok et

# UI,xianshifanwei
source: Availability
de: Versorgte Fläche
es: Alcance
fr: Plage disponible
jp: 使用可能範囲
kr: 사용 가능한 범위
nl: Beschikbaar assortiment
pl: Dostęp
pt: Faixa disponível
ro: Gama disponibila
ru: Зона действия
se: Tillgängligt sortiment
tr: Etki Alanı

# UI,xinjian
source: New
de: Neu
es: Nuevo
fr: Nouveau
jp: 新規作成
kr: 새로만들기
nl: Nieuwe speler aanmaken
pl: Nowa postać
pt: Novo
ro: construcție nouă
ru: Создать
se: nybygge
tr: Yeni Oluştur

# UI,XLCG
source: Repair Successful
de: Reparatur war erfolgreich
es: Reparación Correcta
fr: La réparation a réussi
jp: 修復成功
kr: 수리 성공
nl: Succesvol hersteld
pl: Naprawa się powiodła
pt: O reparo foi bem-sucedido
ro: reparație cu succes
ru: Ремонт прошел успешно
se: framgångsrik reparation
tr: Başarılı Onarım

# UI,XLSQTQQ
source: Use to repair the Oil Well Core
de: Mit Ölextraktionskern reparieren
es: Usalo para reparar el Núcleo del Pozo Petrolifero
fr: Utiliser la réparation du noyau
jp: 油井コアを修理する
kr: 웰 코어 수리 사용
nl: Gebruik Well Core Repair
pl: Użyj do naprawy rdzenia studni
pt: Use o reparo do núcleo do poço
ro: Utilizați Well Core Repair
ru: Осуществить ремонт нефтяного насоса
se: Använd Well Core Repair
tr: Well Core Tamir'i Kullanın

# UI,XSTJ
source: Learning conditions insufficient
de: Lernvoraussetzungen sind nicht erfüllt
es: Nivel de Habilidad insuficiente/Faltan Recursos.
fr: Les conditions d'apprentissage ne sont pas remplies
jp: 取得条件が満たされていません
kr: 학습 조건이 충족되지 않음
nl: Er wordt niet voldaan aan de leervoorwaarden
pl: Brak wymaganych umiejętności
pt: As condições de aprendizagem não são atendidas
ro: Condițiile de învățare nu sunt îndeplinite
ru: Условия изучения не соблюдены
se: Inlärningsvillkoren är inte uppfyllda
tr: Öğrenme Koşulları Karşılanmıyor

# UI,XXTJ
source: Learning conditions:
de: Lernbedingungen:
es: Requisitos de Aprendizaje:
fr: Conditions d'apprentissage :
jp: 取得条件：
kr: 학습 조건:
nl: Leervoorwaarden:
pl: Wymagania:
pt: Condições de aprendizagem:
ro: Conditii de invatare:
ru: Условия изучения:
se: Inlärningsvillkor:
tr: Öğrenme Koşulları:

# UI,XZSJ
source: Smoking Time: 200s
de: Trockenfleisch dauert 200 Sekunden
es: Tiempo de Cocción: 200 sg.
fr: Sécher prend 200 secondes
jp: 燻煙には200秒かかります
kr: 베이컨은 200초 소요
nl: Bakken duurt 200 seconden
pl: Suszenie zajmuje 200s
pt: Bacon leva 200 segundos
ro: Bacon durează 200 de secunde
ru: Вяление занимает 200 секунд
se: Bacon tar 200 sekunder
tr: Pastırma 200 Saniye Sürer

# UI,YC
source: Remove
de: entfernen
es: Eliminar
fr: Retirer
jp: 削除
kr: 제거하다
nl: Verwijderen
pl: Usuń
pt: Remover
ro: elimina
ru: Удалить
se: avlägsna
tr: kaldırmak

# UI,yiwancheng26544
source: (Completed)
es: (Completado)
jp: （完了）
kr: (완료됨)
nl: (Voltooid)
pl: (Zakończono)
pt: (Concluído)
ru: (Завершено)
tr: (Tamamlandı)

# UI,youdangdierentip43420
source: Generate randomly roaming zombies or bandits on the map
es: Generar zombis o bandidos errantes al azar en el mapa
jp: マップ上にランダムで徘徊するゾンビや盗賊を生成する
kr: 지도에 무작위로 떠도는 좀비나 도적 생성
nl: Genereer willekeurig rondzwervende zombies of bandieten op de kaart
pl: Na mapie generuj losowo wędrujące zombie lub bandytów
pt: Gerar zumbis ou bandidos vagando aleatoriamente no mapa
ru: На карте генерируются случайно блуждающие зомби или бандиты
tr: Haritada rastgele dolaşan zombiler veya haydutlar oluştur

# UI,YUYINSHURU
source: VoIP
es: Voz
jp: 声
kr: 목소리
nl: stem
pl: głos
pt: voz
ro: voce
ru: Голосовая связь
se: röst
tr: ses

# UI,YW_Tip_01
source: Current injury is too severe, unable to use this medication!
es: ¡La herida actual es grave, no se puede usar este medicamento!
jp: 現在の傷は深刻で、この薬を使用できません！！！
kr: 현재 부상이 심각하여 이 약물을 사용할 수 없습니다!!!
nl: Huidige verwonding is ernstig, kan dit medicijn niet gebruiken!!!
pl: Obecne obrażenia są zbyt poważne, aby użyć tego leku!!!
pt: A condição atual é grave, não é possível usar este medicamento!!!
ro: Rănirea este prea gravă pentru a folosi acest medicament!!!
ru: Текущая травма тяжелая, поэтому я не могу использовать этот препарат.
se: Nuvarande skada är allvarlig, kan inte använda detta läkemedel!!!
tr: Mevcut yaralanma ciddi, bu ilacı kullanamazsınız!!!

# UI,YW_Tip_02
source: Cannot use!
es: ¡No se puede usar!
jp: 使用できません！
kr: 사용할 수 없습니다!
nl: Kan niet gebruiken!
pl: Nie można użyć!
pt: Não pode ser usado!
ro: Nu se poate folosi!
ru: Невозможно использовать!
se: Kan inte användas!
tr: Kullanılamaz!

# UI,YXSZC001
source: Game Settings
es: Configuraciones de juego
fr: Paramètres de jeu
jp: ゲームの設定
kr: 게임 설정
nl: spelinstellingen
pl: ustawienia gry
pt: configurações do jogo
ro: setările jocului
ru: Настройки игры
se: spelinställningar
tr: oyun ayarları

# UI,ZBJ
source: Crafted at Loom
de: Hergestellt mit einer Textilmaschine
es: Fabricado en un Telar
fr: Confectionné au métier à tisser
jp: 電動ミシンで作成
kr: 직조기에서 제작
nl: Gemaakt aan het weefgetouw
pl: Wykonane na krośnie
pt: Feito no tear
ro: lucrat la războaie
ru: Сшито на ткацком станке
se: tillverkad vid vävstolen
tr: Elektrikli Dikiş Makinesinde Hazırlanmış

# UI,ZD
source: Turn
de: Drehen
es: Girar
fr: Tourner
jp: 回す
kr: 회전하기
nl: Draaien
pl: Skręcać
pt: Virar
ro: a intoarce
ru: повернуть
se: att vända
tr: Çevir

# UI,ZDBC
source: Autosave
es: Guardado automático
fr: Sauvegarde automatique
jp: 自動保存
kr: 자동 저장
nl: Automatisch opslaan
pl: Automatyczne zapisywanie
pt: Salvamento automático
ro: Salvare automata
ru: Автосохранение
se: Automatisk sparning
tr: Otomatik kaydet

# UI,ZISHA
source: End Life
de: Selbstmord
es: Suicidarse
fr: Se suicider
jp: 自殺
kr: 자살
nl: Zelfmoord
pl: Samobójstwo
pt: Suicídio
ro: sinucidere
ru: Самоубийство
se: självmord
tr: intihar

# UI,ZS
source: Give Away
de: Hergeben
es: Donar
fr: Révéler
jp: 与える
kr: 양보하다
nl: Geschenk
pl: Daj
pt: Doar
ro: cadou
ru: Отдать
se: gåva
tr: Hediye

# UI,ZSNYDD
source: This is what you deserve
es: Esto es lo que has ganado
fr: C'est ce que tu mérites
jp: これがあなたに値するものです
kr: 이것이 당신이 받을 자격이 있는 일입니다
nl: Dit is wat je verdient
pl: To jest to, na co zasługujesz
pt: Isto é o que você merece
ro: Asta meriti
ru: Вот твоя награда
se: Det här är vad du förtjänar
tr: Hak ettiğin şey bu

# UI,ZW01
source: Effects plants yield and will die without water
de: Beeinträchtigt die Entwicklung der Pflanzen und führt zum Absterben ohne Wasser
es: Afecta el desarrollo de la planta. Morirá sin agua
fr: Affecte le développement des plantes, mourra sans eau
jp: 植物の成長に影響し、水がないと枯れます
kr: 식물 발달에 영향을 미치고 물이 없으면 죽을 것입니다.
nl: Beïnvloedt de ontwikkeling van de plant, sterft af zonder water
pl: Wpływa na rozwój roślin, bez wody zginie
pt: Afeta o desenvolvimento da planta, morrerá sem água
ro: Afectează dezvoltarea plantelor, va muri fără apă
ru: Влияет на рост растений, погибнет без воды
se: Påverkar växtutvecklingen, kommer att dö utan vatten
tr: Bitki gelişimini etkiler, susuzluktan ölür

# UI,ZW02
source: Effects plant yield and harvest time
de: Beeinflusst die Pflanzenentwicklung und beeinflusst die Reifezeit
es: Afecta el desarrollo de la planta (Tiempo de maduración)
fr: Affecte le développement des plantes, affecte le temps de maturité
jp: 植物の成長に影響を与え、成熟時間に影響を与えます
kr: 식물 발달에 영향을 미치고 성숙기에 영향을 미침
nl: Beïnvloedt de ontwikkeling van planten, beïnvloedt de rijpingstijd
pl: Wpływa na rozwój roślin, wpływa na czas dojrzewania
pt: Afeta o desenvolvimento da planta, afeta o tempo de crescimento
ro: Afectează dezvoltarea plantelor, afectează timpul de maturitate
ru: Влияет на рост растений и время созревания
se: Påverkar växtutvecklingen, påverkar mognadstiden
tr: Bitki gelişimini etkiler, olgunluk süresini etkiler

# UI,ZWYSS
source: There are zombies around!
de: Es gibt Zombies in der Nähe!
es: ¡Hay Zombis Cerca!
fr: Il y a des zombies autour !
jp: 周りはゾンビだらけ！
kr: 주변에 좀비가 있습니다!
nl: Er zijn zombies in de buurt!
pl: Wokół są zombie!
pt: Há zumbis ao redor!
ro: Sunt zombi în jur!
ru: Вокруг зомби!
se: Det finns zombies i närheten!
tr: Etrafta zombiler var!

# UI,ZZ
source: Small Seeds Packet
de: Kleine Packung Samen
es: Bolsa de Semillas
fr: Petit paquet de graines
jp: 種子の小さなパック
kr: 작은 씨앗 패킷
nl: klein pakje zaden
pl: Mała paczka nasion
pt: Pequeno pacote de sementes
ro: pachet mic de semințe
ru: небольшой пакет семян
se: litet paket med frön
tr: Küçük Paket Tohum

# UI,AILIS
source: Alice
es: Alicia
jp: アリス
kr: 앨리스
pl: Alicja
ru: Алиса

# UI,BARRY
source: Barry
jp: バリー
kr: 배리
ru: Бари

# UI,BG
source: Pessimistic
es: Pesimista
jp: 悲観的
kr: 비관적인
nl: pessimistisch
pl: pesymistyczny
pt: pessimista
ro: pesimist
ru: пессимистичный
se: pessimistisk
tr: kötümser

# UI,BLPS
source: Faltering
es: Parsimonioso
jp: たどたどしい
kr: 흔들리는
nl: haperend
pl: niepewny
pt: vacilante
ro: clătinându-se
ru: Нерешительный
se: stapplande
tr: bocalayan

# UI,BLQY
source: Stealthy
es: Velocidad al andar
jp: ステップ上のライト
kr: 단계에 빛
nl: licht op stap
pl: światło na stopniu
pt: luz no degrau
ro: lumina pe treapta
ru: Скрытный
se: ljus på steget
tr: adımdaki ışık

# UI,BQS
source: Baseball Player
es: Bateador
jp: 野球選手
kr: 야구 선수
nl: basketbal speler
pl: baseballista
pt: jogador de baseball
ro: Jucător de baseball
ru: Бейсболист
se: Basebollspelare
tr: beyzbol oyuncusu

# UI,BS
source: Hungry
es: Escuálido
jp: 飢え
kr: 굶주림
nl: honger
pl: głód
pt: fome
ro: foame
ru: Голод
se: hunger
tr: açlık

# UI,BSBJ
source: Clumsy
es: Torpe
jp: 不器用
kr: 어설픈
nl: onhandig
pl: niezdarny
pt: desajeitado
ro: neîndemânatic
ru: Неуклюжий
se: klumpig
tr: sakar

# UI,BYG
source: Porter
es: Porteador
jp: ポーター
kr: 문지기
nl: portier
pt: porteiro
ru: Носильщик
tr: kapıcı

# UI,BYGDescribute
source: Conditioning +1 Carrying Capacity +20
es: Comienza con un nivel físico de 1. Peso +20
jp: 身体レベル1から始めます 重量+20
kr: 물리레벨 1부터 시작하세요 무게 +20
nl: Begin met een fysiek niveau van 1 Gewicht +20
pl: Zacznij od poziomu fizycznego 1 Waga +20
pt: Comece com um nível físico de 1 Peso +20
ro: Începeți cu un nivel fizic de 1 Greutate +20
ru: Физическая сила +1 Вес +20
se: Börja med en fysisk nivå på 1 Vikt +20
tr: Fiziksel seviye 1 ile başlayın Ağırlık +20

# UI,carbohydrate
source: Carbohydrate
de: Kohlenhydrate
es: Carbohidratos
fr: Glucides
jp: 炭水化物
kr: 탄수화물
nl: Koolhydraat
pl: Węglowodany
pt: Carboidrato
ro: carbohidrați
ru: углеводы
se: kolhydrat
tr: Karbonhidrat
