Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,5CEF4338488DF8378A3A1895BD375505
source: Everyone raved about the meal, but... I took a bite last night, and it felt like something was missing. It filled my stomach, but it lacked soul! I'm not just a cook, I'm an artist! I can't tolerate this 'passable' work. Listen, we're elevating that dish to the divine. Trust me, when this delicious meal is ready, the aroma will attract zombies from miles around. Get to it, I want to see a perfect work of art!
es: Todos quedaron encantados con la comida, pero... anoche probé un bocado y sentí que faltaba algo. Me llenó el estómago, ¡pero le faltaba alma! ¡No solo soy cocinero, soy artista! No soporto esta obra "pasable". Oye, estamos elevando ese plato a lo divino. Créeme, cuando esta deliciosa comida esté lista, el aroma atraerá zombis a kilómetros de distancia. ¡A por ello, quiero ver una obra de arte perfecta!
jp: みんなあのフルコースを絶賛してるけど、俺は…俺は昨夜ひと口食べてみて、どうしても何かが足りない気がしたんだ。腹は満たせる、だが魂がこもってない！ 俺はただのコックじゃない、アーティストなんだ！ こんな「まあ悪くない」程度の作品は許せない。いいか、あの料理を神の領域にまで引き上げるぞ。信じろ、この究極のフルコースが仕上がったとき、その香りは半径十キロのゾンビを呼び寄せるくらいになる。さあ、やるんだ。完璧な芸術品を見せてくれ！
kr: 모두들 음식이 훌륭하다고 극찬했지만… 어젯밤에 한 입 먹어보니 뭔가 부족한 느낌이었어요. 배는 불렀지만, 영혼이 담겨 있지 않았죠! 난 그냥 요리사가 아니라 예술가라고요! 이런 '그럭저럭'인 요리는 용납할 수 없어요. 자, 이 요리를 신의 경지로 끌어올릴 겁니다. 장담하는데, 이 맛있는 음식이 완성되면 그 향기가 수 마일 떨어진 곳에서도 좀비들을 끌어들일 거예요. 어서 시작하세요! 완벽한 예술 작품을 보여주세요!
nl: Iedereen was laaiend enthousiast over dat volledige diner, maar ik… ik heb er gisteravond een hap van genomen en ik vond dat er toch iets ontbrak. Het vult je maag, maar het mist een ziel! Ik ben niet zomaar een kok, ik ben een kunstenaar! Ik kan zo’n ‘het is wel oké’-gerecht niet tolereren. Luister, we gaan dat gerecht verheffen tot in het goddelijke. Geloof me, zodra dit heerlijke volledige diner uit de pan komt, zal de geur alle zombies binnen een straal van tien mijl aantrekken. Ga aan de slag, ik wil een perfect kunstwerk zien!
pl: Wszyscy zachwycali się tym pełnym posiłkiem, ale ja... Spróbowałem go wczoraj wieczorem i czuję, że czegoś brakuje. Napełnia żołądek, ale brakuje mu duszy! Nie jestem tylko kucharzem, jestem artystą! Nie mogę tolerować czegoś, co jest 'w porządku'. Słuchaj, musimy podnieść tę potrawę na boski poziom. Uwierz mi, gdy to danie będzie gotowe, jego zapach przyciągnie zombie z dziesięciu mil. Zrób to szybko, chcę zobaczyć doskonałe dzieło sztuki!
pt: Todos elogiaram aquele banquete, mas eu... Eu provei ontem à noite e senti que faltava algo. Ele enche o estômago, mas falta alma! Eu não sou apenas um cozinheiro, sou um artista! Não posso tolerar uma obra que seja apenas 'aceitável'. Escute, vamos elevar esse prato ao nível dos deuses. Confie em mim, quando esse banquete sair do forno, o aroma vai atrair zumbis num raio de dez quilômetros. Vá, quero ver uma obra-prima perfeita!
ru: Все хвалили тот обед, но я... я попробовал его вчера вечером и чувствую, что чего-то не хватает. Он утоляет голод, но в нем нет души! Я не просто повар, я художник! Я не могу терпеть такие 'сносные' произведения. Слушайте, мы должны поднять это блюдо на уровень богов. Поверьте мне, когда это великолепное блюдо будет готово, его аромат привлечет зомби в радиусе десяти миль. Давайте, сделайте это, я хочу увидеть идеальное произведение искусства!
tr: Herkes o tam yemeği öve öve bitiremedi, ama ben... Dün gece bir lokma tattım ve bir şeylerin eksik olduğunu hissettim. Karnını doyurabilir, ama ruhu eksik! Ben sadece bir aşçı değilim, ben bir sanatçıyım! Bu 'idare eder' türündeki eserleri kabul edemem. Dinle, o yemeği tanrısal bir seviyeye çıkaracağız. Bana güven, bu lezzetli tam yemek piştiğinde kokusu on kilometre öteden zombileri buraya çekecek. Hadi yapalım, mükemmel bir sanat eseri görmek istiyorum!

# ,13A811EC4E8422705CFB0A8BCEFDCDAC
source: Maria has begun teaching medical knowledge. Bandages are basic medical supplies. They can cure “minor wounds” or reduce bleeding from “moderate bleeding” by 50%. Important tip: when treating, hold Tab to open the character panel, then drag the bandage from your inventory onto the injured body part (such as left arm or right leg) to take effect.
es: Maria empieza a enseñar conocimientos médicos. Las tiritas son material médico básico. Pueden curar “heridas leves” o reducir en un 50 % la pérdida de sangre de un “sangrado moderado”. Aviso importante: al curar, mantén pulsado Tab para abrir el panel del personaje y arrastra la tirita desde la mochila hasta la parte del cuerpo lesionada (como brazo izquierdo, pierna derecha) para que surta efecto.
jp: Maria は医療知識を教え始めました。ばんそうこうは基本的な医療物資です。「軽度の外傷」を治癒したり、「中度の出血」の出血量を50%減少させることができます。重要なヒント：治療する際は、Tabキーを押してキャラクターパネルを開き、ばんそうこうをバックパックから負傷した部位（左腕や右脚など）にドラッグすることで効果を発揮します。
kr: Maria는 의료 지식을 전수하기 시작했습니다. 반창고는 기본 의료 물자입니다. 이는 '경미한 외상'을 치료하거나 '중등도 출혈'의 출혈량을 50% 줄일 수 있습니다. 중요한 팁: 치료 시 Tab 키를 눌러 캐릭터 패널을 열고, 반창고를 배낭에서 부상 부위(왼팔, 오른다리 등)로 드래그하면 효과가 발휘됩니다.
nl: Maria begon medische kennis te delen. Pleisters zijn basis medische benodigdheden. Ze kunnen 'lichte verwondingen' genezen of het bloedverlies van 'matige bloedingen' met 50% verminderen. Belangrijke tip: houd Tab ingedrukt om het personagepaneel te openen en sleep de pleister van de rugzak naar het gewonde lichaamsdeel (zoals de linkerarm of rechterbeen) om het te activeren.
pl: Maria zaczęła przekazywać wiedzę medyczną. Plastry opatrunkowe to podstawowe materiały medyczne. Mogą leczyć „lekkie obrażenia” lub zmniejszyć krwawienie przy „umiarkowanym krwawieniu” o 50%. Ważna wskazówka: podczas leczenia przytrzymaj Tab, aby otworzyć panel postaci, przeciągnij plaster opatrunkowy z plecaka na zranioną część ciała (np. lewą rękę, prawą nogę), aby zadziałał.
pt: Maria começou a ensinar conhecimentos médicos. Curativos são suprimentos médicos básicos. Eles podem curar 'ferimentos leves' ou reduzir em 50% o sangramento de 'hemorragias moderadas'. Dica importante: durante o tratamento, segure Tab para abrir o painel do personagem e arraste o curativo da mochila para a parte do corpo ferida (como braço esquerdo ou perna direita) para que funcione.
ru: Maria начала обучать медицинским навыкам. Бинт — это базовый медицинский ресурс. Он может вылечить «легкие травмы» или уменьшить кровотечение при «умеренных ранах» на 50%. Важный совет: во время лечения удерживайте Tab, чтобы открыть панель персонажа, и перетащите бинт из инвентаря на поврежденную часть тела (например, левую руку или правую ногу).
tr: Maria, tıbbi bilgi öğretmeye başladı. Bandaj, temel tıbbi malzemedir. 'Hafif yaralanmaları' iyileştirebilir veya 'orta derecede kanama' miktarını %50 azaltabilir. Önemli not: Tedavi sırasında, Tab tuşuna basarak karakter panelini açın ve bandajı sırt çantanızdan yaralı vücut bölgesine (örneğin sol kol, sağ bacak) sürükleyin.

# ,F112E0DC47BB001A02C628B49328BD0A
source: Medical basics: Treating the symptoms
es: Fundamentos médicos: Tratamiento de los síntomas
jp: 医療の基礎：対症療法
kr: 기초 의학: 증상별 처방
nl: Medische basis: Behandel de symptomen
pl: Podstawy medycyny: Leczenie objawowe
pt: Fundamentos médicos: Tratamento adequado
ru: Основы медицины: лечение по симптомам
tr: Tıbbi Temel: Doğru Tedavi

# ,C5D2319744D4DBE951A51197BAAC388F
source: Along the way, I’ve seen you take quite a few hits. Filling your stomach will slowly restore your strength, but that’s something for later. If you’re bleeding out on the battlefield, only first-aid supplies can save your life. I need to check your first-aid kit. Go and bring me a bandage strip. Don’t underestimate it. If it’s just a minor scrape, it can heal it outright; even if it’s a big gash (moderate bleeding), putting it on will cut your bleeding speed in half and buy you time to escape. But there’s a condition—you have to know how to use it. I’ve seen too many idiots swallow the medicine instead of putting it on the wound. Remember, you have to press this thing directly onto the injured area or it won’t work. All right, don’t just stand there listening—bring it here and let me check that it’s still sterile.
es: Veo que has sufrido bastantes cortes y moretones por el camino. Comer te ayudará a recuperar fuerzas, pero eso es asunto de más adelante. Si sangras profusamente en el campo de batalla, solo los suministros de primeros auxilios pueden salvarte la vida. Necesito revisar tu botiquín. Ve a buscarme una curita. No subestimes esto. Para rasguños menores, puede curarlos al instante; incluso para cortes grandes (sangrado moderado), puede reducir a la mitad la tasa de sangrado, dándote tiempo para escapar. Pero hay una trampa: tienes que saber cómo usarlo. He visto a demasiados idiotas tragárselo en lugar de aplicarlo en la herida. Recuerda, solo funciona si lo presionas directamente sobre el área herida. Vale, deja de escucharme, enséñame eso; necesito asegurarme de que todavía esté esterilizado.
jp: ここまで来るあいだに、お前もずいぶん傷だらけになったな。腹いっぱい食えば体力は少しずつ戻るが、それはあくまで後の話だ。戦場で血が止まらないときに命を救ってくれるのは、応急用品だけだ。お前の救急キットを一度確認しておきたい。まずは絆創膏を一つ持ってきな。こんなものと侮るなよ。軽い擦り傷なら、それだけで完全に治せるし、大きくぱっくりいった傷（中程度の出血）でも、貼れば出血速度を半分に抑えられる。逃げる時間を稼げるってわけだ。ただし前提がある――正しく使えることだ。薬を傷口に貼るんじゃなくて飲み込むバカを、俺はもう何人も見てきた。いいか、これは必ず直接、傷ついた部位に押し当てて使うんだ。さあ、話はこれくらいにして、その絆創膏を見せてみろ。まだ無菌状態かどうか確認しておきたい。
kr: 온 길을 가면서 꽤 많은 상처와 멍을 입은 것 같군. 음식을 먹으면 기력을 회복하는 데 도움이 되겠지만, 그건 나중 일이지. 전장에서 피를 많이 흘린다면, 응급 처치 용품만이 생명을 구할 수 있어. 네 구급상자를 확인해야겠어. 가서 반창고를 가져와. 이걸 얕보지 마. 가벼운 찰과상에는 즉시 상처를 치료해 주고, 큰 상처(출혈이 심한 경우)에도 출혈량을 절반으로 줄여 탈출할 시간을 벌어 줄 수 있어. 하지만 요령이 있어. 사용법을 알아야 한다는 거지. 상처에 바르는 대신 삼켜버리는 바보들을 너무 많이 봤거든. 명심해, 상처 부위에 직접 붙여야 효과가 있어. 알았어, 내 말 그만 듣고 반창고 좀 보여줘. 소독이 잘 되어 있는지 확인해야 하니까.
nl: Ik zie dat je onderweg heel wat snijwonden en kneuzingen hebt opgelopen. Eten zal je helpen om op krachten te komen, maar dat komt later wel. Als je hevig bloedt op het slagveld, kunnen alleen EHBO-spullen je leven redden. Ik moet je EHBO-doos even controleren. Haal een pleister voor me. Onderschat dit spul niet. Kleine schaafwonden genezen er direct mee; zelfs grote snijwonden (met matige bloeding) kunnen erdoor de bloeding te halveren, waardoor je tijd wint om te ontsnappen. Maar er is een addertje onder het gras: je moet wel weten hoe je het moet gebruiken. Ik heb al te veel idioten het zien doorslikken in plaats van het op de wond te plakken. Onthoud: het werkt alleen als je het direct op de verwonde plek drukt. Oké, stop met naar me te luisteren, laat me het spul zien; ik moet controleren of het nog steriel is.
pl: Przeszedłeś długą drogę i widzę, że masz sporo ran. Pełny żołądek może powoli przywrócić siły, ale to później. Jeśli krwawisz na polu bitwy, tylko zestaw pierwszej pomocy może uratować ci życie. Muszę sprawdzić twój zestaw pierwszej pomocy. Przynieś mi plaster. Nie lekceważ tego. Jeśli to drobne zadrapanie, plaster może je całkowicie wyleczyć; nawet jeśli to głęboka rana (średnie krwawienie), plaster zmniejszy tempo krwawienia o połowę, dając ci czas na ucieczkę. Ale jest jeden warunek – musisz wiedzieć, jak go używać. Widziałem zbyt wielu idiotów, którzy połykali lekarstwa zamiast nakładać je na ranę. Pamiętaj, musisz bezpośrednio przyłożyć plaster do rany, aby był skuteczny. Dobra, przestań słuchać, przynieś mi to, chcę się upewnić, że jest sterylny.
pt: Durante todo esse caminho, percebi que você sofreu muitos ferimentos. Comer para encher o estômago pode ajudar a recuperar energia aos poucos, mas isso é algo para depois. Se você estiver sangrando no campo de batalha, apenas suprimentos de primeiros socorros podem salvar sua vida. Preciso verificar seu kit de primeiros socorros. Vá buscar um curativo para mim. Não subestime essa coisa. Se for um arranhão leve, ele pode curar diretamente; mesmo que seja um corte profundo (sangramento moderado), colocá-lo pode reduzir pela metade a velocidade do sangramento, dando-lhe tempo para escapar. Mas há uma condição — você precisa saber como usá-lo. Já vi muitos idiotas engolirem o remédio em vez de aplicá-lo na ferida. Lembre-se, você deve pressionar isso diretamente na área ferida para que funcione. Certo, pare de apenas me ouvir, traga o item para eu verificar se ainda está esterilizado.
ru: На этом пути я заметил, что ты получил немало ран. Хотя сытость может постепенно восстановить силы, это дело времени. Если ты истекаешь кровью на поле боя, только средства первой помощи могут спасти твою жизнь. Мне нужно проверить твою аптечку. Принеси мне пластырь. Не недооценивай его. Если это легкая царапина, он может сразу вылечить её; даже если это глубокая рана (умеренное кровотечение), он может замедлить кровотечение вдвое, давая тебе время на спасение. Но есть одно условие — ты должен уметь его использовать. Я видел слишком много дураков, которые глотали лекарство, а не прикладывали его к ране. Помни, его нужно прикладывать непосредственно к поврежденному участку, чтобы он подействовал. Ладно, хватит слушать меня, покажи мне это, я должен убедиться, что оно все еще стерильно.
tr: Bu yolculuk boyunca, senin de epey yara aldığını gördüm. Karnını doyurmak zamanla gücünü geri kazandırabilir, ama bu sonradan olur. Eğer savaş alanında kan kaybediyorsan, sadece ilk yardım malzemeleri seni kurtarabilir. İlk yardım çantanı kontrol etmem gerekiyor. Bana bir yara bandı bul. Bu şeyi küçümseme. Eğer hafif bir sıyrık varsa, doğrudan iyileştirir; hatta büyük bir kesik (orta derecede kanama) olsa bile, kanama hızını yarıya indirir ve kaçman için zaman kazandırır. Ama bir şart var—kullanmayı bilmelisin. Çok fazla aptalın ilacı yutmaya çalıştığını gördüm, oysa yaraya yapıştırmaları gerekiyordu. Unutma, bu şeyi doğrudan yaralı bölgeye bastırman gerekiyor. Tamam, artık beni dinlemeyi bırak ve bana malzemeyi getir, steril olup olmadığını kontrol etmem gerekiyor.

# ,ECD4AC944A6590861FE843A954FEFF62
source: The medicine you’ve been scavenging is getting scarcer; it’s time to master pharmaceutical techniques. Maria has provided the blueprint for a “Pharmacy Table”. This is a dedicated workstation for crafting advanced medicine, refining herbal essences, and synthesising antibiotics.
es: Cada vez hay menos medicinas que se puedan saquear; es hora de dominar la tecnología farmacéutica. Maria te ha proporcionado el plano de la “Mesa de Farmacia”. Es una mesa de trabajo especializada para elaborar medicamentos avanzados, refinar esencias de hierbas y sintetizar antibióticos.
jp: 拾える薬がどんどん少なくなってきた。そろそろ製薬技術を身につける時だ。Maria が「製薬台」の設計図を提供してくれた。これは高級な薬品の製造、薬草エキスの精製、そして抗生物質の合成に特化した作業台だ。
kr: 약탈해서 얻을 수 있는 약이 점점 줄어들고 있다. 이제는 제약 기술을 익혀야 할 때다. Maria가 ‘제약대’의 설계도를 제공했다. 이것은 고급 약품을 제조하고, 약초의 정수를 추출하며, 항생제를 합성하는 전용 작업대이다.
nl: De medicijnen die je buitmaakt worden steeds schaarser; het is tijd om de farmaceutische kunst onder de knie te krijgen. Maria heeft je het blauwdrukken van de ‘farmaceutische tafel’ gegeven. Dit is een speciale werkbank voor het maken van geavanceerde medicijnen, het raffineren van kruidenextracten en het synthetiseren van antibiotica.
pl: Coraz mniej leków można znaleźć podczas plądrowania, czas nauczyć się technik farmaceutycznych. Maria dostarczyła plany „stołu farmaceutycznego”. To specjalny warsztat do produkcji zaawansowanych leków, ekstrakcji esencji ziół i syntezy antybiotyków.
pt: Os medicamentos saqueados estão cada vez mais escassos. É hora de aprender a arte da farmácia. Maria forneceu o projeto da 'bancada de farmácia'. É uma estação de trabalho especializada para fabricar medicamentos avançados, extrair essências de ervas e sintetizar antibióticos.
ru: Лекарств, найденных при обыске, становится все меньше. Пора освоить фармацевтические технологии. Мария предоставила чертежи «фармацевтического стола». Это специализированный верстак для создания продвинутых лекарств, экстракции травяных эссенций и синтеза антибиотиков.
tr: Topladığın ilaçlar giderek azalıyor, artık ilaç yapma becerilerini öğrenmenin zamanı geldi. Maria, 'ilaç masası' planını sağladı. Bu, ileri düzey ilaçlar yapmak, bitkisel özler çıkarmak ve antibiyotikler sentezlemek için özel bir iş masasıdır.

# ,12D20ECD4F4ACB90E2A1B0A85C986C0C
source: Facility Upgrade: Drug Table
es: Mejora de instalación: mesa de farmacología
jp: 施設アップグレード：製薬台
kr: 시설 업그레이드: 제약 작업대
nl: Faciliteitsupgrade: farmaceutische tafel
pl: Ulepszenie obiektu: Stół farmaceutyczny
pt: Atualização de instalações: Mesa de farmacologia
ru: Улучшение объекта: Фармацевтический стол
tr: Tesis Yükseltmesi: Eczacılık Masası

# ,A3508D874E8397040876E79221309F68
source: Unlock Pharmaceutical Table
es: Desbloquea la mesa de farmacología
jp: 製薬台をアンロック
kr: 제약 작업대 잠금 해제
nl: Ontgrendel de farmaceutische tafel
pl: Odblokuj stół farmaceutyczny
pt: Desbloquear mesa de farmacologia
ru: Разблокировать фармацевтический стол
tr: Eczacılık Masasını Aç

# ,7DDA835E419203B681EC44AE65CF8E5A
source: Build a drug lab
es: Construyendo una tabla farmacéutica
jp: 製薬台を建設する
kr: 제약 작업대 건설
nl: Bouw een farmaceutische tafel
pl: Zbuduj stół farmaceutyczny
pt: Construir mesa de medicamentos
ru: Постройте фармацевтический стол
tr: Eczacılık masası inşa et

# ,1346C9B04AEA2F708DFE90B0B36D6EB9
source: Band-aids and those dirty bandages scavenged from the garbage can only provide temporary relief. If it's a real viral infection or massive bleeding, those things are just waiting to kill you. We can't rely on luck forever, trying our luck at pharmacies that have long been ransacked. We need to produce our own medicine. I know how to extract herbs and how to synthesize antibiotics, but I can't do these delicate tasks on an oil-stained floor. Even a speck of dust could ruin an entire potion. Go and build me a medicine-making table. Once it's built, I can teach you how to snatch people from the jaws of death.
es: Las curitas y esas vendas sucias que encuentras en la basura solo pueden brindar alivio temporal. Si se trata de una infección viral real o una hemorragia masiva, esas cosas están esperando para matarte. No podemos depender de la suerte eternamente, probando suerte en farmacias que llevan mucho tiempo saqueadas. Necesitamos producir nuestra propia medicina. Sé cómo extraer hierbas y sintetizar antibióticos, pero no puedo realizar estas delicadas tareas en un suelo manchado de aceite. Incluso una mota de polvo podría arruinar una poción entera. Ve y constrúyeme una mesa para hacer medicinas. Una vez construida, puedo enseñarte a rescatar a la gente de las fauces de la muerte.
jp: 絆創膏や、ゴミ山から拾ってきた汚れた包帯なんて応急処置にしかならない。本物のウイルス感染や大出血に遭ったら、あんなものに頼るのは死を待つのと同じだ。いつまでも、すでに荒らされ尽くした薬局で運任せに頼るわけにはいかない。自分たちで薬を作る必要がある。俺は薬草の精製も、抗生物質の合成もわかっているが、油まみれの床の上じゃそんな繊細な作業はできない。たった一粒のホコリでも、一鍋分の薬剤を台無しにしかねないんだ。製薬台を一台作ってこい。できあがったら、死神の手から人間を奪い返す方法を教えてやる。
kr: 반창고나 쓰레기통에서 주워온 더러운 붕대는 그저 일시적인 완화만 줄 뿐이야. 진짜 바이러스 감염이거나 심한 출혈이라면, 그런 것들은 널 죽일 수도 있어. 오래전에 약탈당한 약국에서 운에 맡길 순 없어. 우리만의 약을 만들어야 해. 난 약초 추출법과 항생제 합성법은 알지만, 기름때 묻은 바닥에서는 그런 섬세한 작업을 할 수 없어. 먼지 한 톨이라도 약을 망칠 수 있다고. 가서 약 제조대를 만들어 와. 그걸 완성하면, 죽음의 문턱에서 사람들을 구해내는 법을 가르쳐 줄게.
nl: Pleister en die vieze verbanden die je uit de vuilnisbak haalt, zijn alleen voor nood. Als je te maken krijgt met een echte virusinfectie of hevige bloeding, zijn die dingen nutteloos. We kunnen niet altijd op geluk rekenen en hopen dat we iets vinden in geplunderde apotheken. We moeten zelf medicijnen maken. Ik weet hoe ik kruiden kan extraheren en antibiotica kan synthetiseren, maar ik kan dat niet doen op een vuile vloer. Zelfs een klein beetje stof kan een hele batch medicijnen verpesten. Bouw een medicijnwerkbank voor me. Als die klaar is, leer ik je hoe je mensen uit de handen van de dood kunt redden.
pl: Plastry i te brudne bandaże znalezione na śmietniku nadają się tylko na awaryjne sytuacje. Jeśli spotkasz prawdziwą infekcję wirusową lub silne krwawienie, poleganie na nich to jak czekanie na śmierć. Nie możemy wiecznie liczyć na szczęście i przeszukiwać splądrowane apteki. Musimy sami produkować leki. Wiem, jak destylować zioła i syntetyzować antybiotyki, ale nie mogę tego robić na brudnej, zaolejonej podłodze. Nawet jedno ziarenko kurzu może zniszczyć całą partię leków. Zbuduj dla mnie stół do produkcji leków. Kiedy go skończysz, nauczę cię, jak wyrwać ludzi z rąk śmierci.
pt: Curativos improvisados e bandagens sujas encontradas no lixo só servem para emergências. Se houver uma infecção viral grave ou hemorragia, depender dessas coisas é o mesmo que esperar pela morte. Não podemos contar sempre com a sorte e tentar a sorte em farmácias já saqueadas. Precisamos produzir nossos próprios medicamentos. Eu sei como extrair ervas e sintetizar antibióticos, mas não posso fazer isso em um chão cheio de óleo. Até mesmo um grão de poeira pode arruinar um lote inteiro de medicamentos. Construa uma mesa de alquimia para mim. Quando estiver pronta, eu te ensino como roubar vidas das mãos da morte.
ru: Пластыри и грязные бинты, найденные на свалке, подходят только для экстренных случаев. Если столкнёшься с настоящей вирусной инфекцией или сильным кровотечением, полагаться на них — это верная смерть. Мы не можем вечно надеяться на удачу и искать что-то в разграбленных аптеках. Нам нужно самим производить лекарства. Я знаю, как извлекать травы и синтезировать антибиотики, но я не могу делать это на грязном полу, покрытом маслом. Даже одна пылинка может испортить целую партию лекарства. Построй для меня аптекарский стол. Когда он будет готов, я научу тебя, как вырывать людей из лап смерти.
tr: Yara bandı ve çöplükten toplanan kirli sargılar sadece acil durumlar içindir. Gerçek bir virüs enfeksiyonu veya büyük bir kanama ile karşılaşırsak, bu şeylere güvenmek ölümle eşdeğerdir. Şansımıza güvenip, çoktan yağmalanmış eczanelerde şansımızı denemeye devam edemeyiz. Kendi ilaçlarımızı üretmemiz gerekiyor. Bitkileri nasıl özütleyeceğimi ve antibiyotik nasıl sentezleyeceğimi biliyorum, ama bu hassas işleri yağlı bir zeminde yapamam. Bir toz tanesi bile bir kazan dolusu ilacı mahvedebilir. Bana bir ilaç yapma masası yap. Onu inşa et, sana ölümden insanları nasıl kurtaracağını öğreteceğim.

# ,6DFEC9FE4783B0656169E48BC0257E7E
source: Infection is fatal. Maria taught me how to extract penicillin from ‘mouldy bread’. It’s the only medicine in the game that can cure the early symptoms of ‘zombie infection’. It must be made at the drug table.
es: La infección es mortal. María me enseñó a extraer penicilina del "pan mohoso". Esta es la única medicina del juego que puede curar los síntomas iniciales de la "infección zombi". Debe prepararse en la mesa de medicina.
jp: 感染は致命的だ。マリアが、“カビの生えたパン”からペニシリンを抽出する方法を教えてくれた。これはゲーム中で“ゾンビ感染”の初期症状を治せる唯一の薬だ。製薬台で作業する必要がある。
kr: 감염은 치명적이다. Maria는 ‘곰팡이 핀 빵’을 이용해 페니실린을 추출하는 방법을 가르쳐 주었다. 이것은 게임에서 ‘좀비 감염’ 초기 증상을 치료할 수 있는 유일한 약이다. 제약 작업대에서 제작해야 한다.
nl: De infectie is dodelijk. Maria heeft me geleerd hoe je penicilline uit "beschimmeld brood" kunt halen. Dit is het enige medicijn in het spel dat de eerste symptomen van de "zombie-infectie" kan genezen. Het moet aan de medicijntafel gemaakt worden.
pl: Infekcja jest śmiertelna. Maria nauczyła mnie, jak wyekstrahować penicylinę z „spleśniałego chleba”. To jedyny lek w grze, który może wyleczyć początkowe objawy „zombie infekcji”. Musi być wykonany na stole farmaceutycznym.
pt: A infecção é fatal. Maria me ensinou como extrair penicilina de 'pão mofado'. Este é o único medicamento no jogo capaz de curar os sintomas iniciais da 'infecção zumbi'. Deve ser feito na bancada de farmácia.
ru: Инфекция смертельно опасна. Мария научила меня, как извлекать пенициллин из «заплесневелого хлеба». Это единственное лекарство в игре, способное вылечить начальные симптомы «зомби-инфекции». Его нужно изготовить на аптечном столе.
tr: Enfeksiyon ölümcüldür. Maria bana 'küflü ekmek' kullanarak penisilin çıkarmayı öğretti. Bu, oyunda 'zombi enfeksiyonu' erken belirtilerini tedavi edebilen tek ilaçtır. İlaç masasında yapılması gerekiyor.

# ,2858596446CBE775AF154A8FF78E390A
source: Core Technology: Life-Saving Mould
es: Tecnología clave: el moho que salva vidas
jp: コアテクノロジー：命を救うカビ
kr: 핵심 기술: 생명을 구하는 곰팡이
nl: Kerntechnologie: levensreddende schimmel
pl: Kluczowa technologia: ratująca życie pleśń
pt: Tecnologia Central: O Mofo que Salva Vidas
ru: Основные технологии: спасительная плесень
tr: Çekirdek Teknoloji: Hayat Kurtaran Küf
