Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,2CD410E740F487818FE918876292782E
source: Animal
de: Tier
jp: 動物
kr: 동물
nl: Dier
pl: Zwierzę
ru: Животное
se: Djur
tr: Hayvan

# ,71984AAA49FD088D397B8CA8B45BAE23
source: Car
es: Coche
jp: 車
kr: 자동차
nl: Auto
pl: Samochód
pt: Carro
ru: Автомобиль
se: Bil
tr: Araba

# ,E6CA35144362082247AFDBA83D43CC7A
source: Bicycle
es: Bicicleta
jp: 自転車
kr: 자전거
nl: Fiets
pl: Rower
pt: Bicicleta
ru: Велосипед
se: Cykel
tr: Bisiklet

# ,10D1C6D44C09295CB770FFB276D65633
source: Helicopter
es: Helicóptero
jp: ヘリコプター
kr: 헬리콥터
nl: Helikopter
pl: Helikopter
pt: Helicóptero
ru: Вертолет
se: Helikopter
tr: Helikopter

# UObjectToolTips,AnimNode_ApplyAdditive:LODThreshold
source: * Max LOD that this node is allowed to run * For example, if you have LODThreshold set to 2, it will run until LOD 2 (based on 0 index). * When the component LOD becomes 3, it will stop updating/evaluating. * Current transitions may have issues, which need further review.
es: * Nivel máximo de LOD permitido para que este nodo se ejecute * Por ejemplo, si tienes LODThreshold configurado en 2, funcionará hasta LOD 2 (basándose en el índice 0) * cuando el LOD del componente se convierte en 3, dejará de actualizarse/evaluarse. * Actualmente, la transición sería un problema y tendría que ser revisada.
jp: * このノードが実行を許可される最大LOD * 例えば、LODThresholdが2の場合、LOD 0～2（0インデックス基準）で実行されます * コンポーネントのLODが3になると、更新/評価を停止します * 現時点では、トランジションに課題があり、それを再検討する必要があります
kr: * 해당 노드가 실행될 수 있는 최대 LOD * 예를 들어, LODThreshold가 2로 설정되어 있으면 LOD 2(0부터 시작하는 인덱스)까지 실행됩니다. * 컴포넌트의 LOD가 3이 되면 업데이트/평가가 중단됩니다. * 현재 전환 문제가 있으며 이를 다시 검토해야 합니다.
nl: * Maximale LOD die deze node mag uitvoeren * Bijvoorbeeld, als de LODThreshold 2 is, zal het werken tot LOD 2 (gebaseerd op 0-indexering) * Wanneer de component LOD 3 wordt, zal het stoppen met updaten/evalueren * Momenteel zijn er problemen met transities die opnieuw bekeken moeten worden
pl: * Maksimum LOD, które ten węzeł może obsługiwać * Na przykład, jeśli masz LODThreshold ustawiony na 2, będzie działał do LOD 2 (bazując na indeksie 0) * gdy LOD komponentu osiągnie 3, przestanie być aktualizowany/oceniany * obecnie przejścia mogą stanowić problem i wymaga to ponownego zbadania
pt: * Máximo LOD que este nó está autorizado a executar * Por exemplo, se o LODThreshold for 2, será executado até o LOD 2 (com base no índice 0) * Quando o LOD do componente for 3, ele parará de atualizar/avaliar * Atualmente a transição seria um problema e precisa ser revisitada
ro: * Nívelul maxim LOD pe care acest nod este permis să ruleze * De exemplu, dacă ai LODThreshold setat la 2, acesta va rula până la LOD 2 (bazat pe indexul 0) * Când componenta LOD devine 3, aceasta va opri actualizarea/evaluarea * momentan, tranziția ar putea fi o problemă și aceasta trebuie revizuită
ru: * Максимальный уровень детализации (LOD), при котором этот узел может работать * Например, если параметр LODThreshold установлен на 2, узел будет работать до уровня LOD 2 (на основе индекса 0) * Когда уровень детализации компонента становится 3, узел прекращает выполнение обновления/оценки * На данный момент есть проблемы с переходом, которые нужно пересмотреть
se: * Max LOD som denna nod tillåts att köra * Exempelvis, om du har LODThreshold inställd på 2, kommer den att köras fram till LOD 2 (baserat på 0-index) * När komponentens LOD blir 3, kommer den att sluta uppdatera/utvärdera * För närvarande finns det övergångsproblem som måste ses över igen
tr: * Bu düğümün çalışmasına izin verilen maksimum LOD. * LODThreshold örneğin 2 olarak ayarlanırsa, LOD 2'ye kadar çalışır (0 indeksine dayalı). * Bileşen LOD 3 olduğunda, güncelleme/değerlendirme durur. * Mevcut geçişler bir sorun olabilir ve yeniden ele alınması gerekir.

# UObjectToolTips,AnimNode_AssetPlayerBase:BlendWeight
source: The last encountered blend weight for this node.
es: Último blendweight encontrado para este nodo
jp: このノードで最後に遭遇したブレンドウェイト
kr: 이 노드에 대해 마지막으로 감지된 블렌드 가중치
nl: Laatst geobserveerde blendweight voor deze node
pl: Ostatnio napotkana waga mieszania dla tego węzła
pt: Último blendweight encontrado para este nó
ro: Ultima greutate întâlnită la amestecare pentru acest nod
ru: Последний встреченный коэффициент смешивания для данного узла.
se: Senast påträffade blendweight för denna nod.
tr: Bu düğüm için son karşılaşılan geçiş ağırlığı.

# UObjectToolTips,AnimNode_AssetPlayerBase:InternalTimeAccumulator
source: The accumulated time used to reference the asset in this node.
es: Tiempo acumulado utilizado para referenciar el recurso en este nodo
jp: このノードでアセットを参照するために使用される累積時間
kr: 이 노드에서 에셋을 참조하는 데 사용된 누적 시간
nl: Opgetelde tijd gebruikt om de asset in deze node te refereren
pl: Skumulowany czas używany do odwoływania się do zasobu w tym węźle
pt: Tempo acumulado usado para referenciar o recurso neste nó
ro: Timp acumulat folosit pentru a face referire la resursa din acest nod
ru: Накопленное время, используемое для обращения к ресурсу в этом узле.
se: Ackumulerad tid används för att referera till resursen i denna nod.
tr: Bu düğümde varlık referansı için kullanılan birikmiş zaman.

# UObjectToolTips,AnimNode_SequenceEvaluator:bShouldLoop
source: This only works if bTeleportToExplicitTime is false OR this node is set to use SyncGroup.
es: Esto solo funciona si bTeleportToExplicitTime es falso O este nodo está configurado para usar SyncGroup
jp: bTeleportToExplicitTime が false の場合、またはこのノードが SyncGroup を使用するように設定されている場合にのみ機能します
kr: bTeleportToExplicitTime이 false이거나 이 노드가 SyncGroup을 사용하도록 설정된 경우에만 작동함
nl: Dit werkt alleen als bTeleportToExplicitTime false is OF als deze node is ingesteld om SyncGroup te gebruiken
pl: To działa tylko wtedy, gdy bTeleportToExplicitTime jest fałszem LUB ten węzeł jest ustawiony do korzystania z SyncGroup
pt: Isso só funciona se bTeleportToExplicitTime for falso OU este nó estiver configurado para usar SyncGroup
ro: Acest lucru funcționează doar dacă bTeleportToExplicitTime este fals SAU acest nod este setat să utilizeze SyncGroup
ru: Работает только если bTeleportToExplicitTime равен false ИЛИ при использовании этого узла с SyncGroup
se: Detta fungerar bara om bTeleportToExplicitTime är falskt ELLER om denna nod är inställd på att använda SyncGroup
tr: Bu yalnızca bTeleportToExplicitTime yanlışsa VEYA bu düğüm SyncGroup kullanmak üzere ayarlanmışsa çalışır.

# UObjectToolTips,AnimNode_SequenceEvaluator:bTeleportToExplicitTime
source: If true, teleport to explicit time without advancing time (does not trigger notifies, does not extract Root Motion, etc.). If false, advance time (will trigger notifies, extract root motion if applicable, etc.). Note: using a sync group forces advancing time regardless of this setting.
es: Si es verdadero, teletransportar al tiempo explícito, NO avanzar el tiempo (no activa notificaciones, no extrae Root Motion, etc.) Si es falso, avanzará el tiempo (activará notificaciones, extraerá Root Motion si corresponde, etc.) Nota: usar un grupo de sincronización obliga a avanzar el tiempo independientemente de esta opción.
jp: trueの場合、明示的な時間にテレポートします（時間を進めず、通知をトリガーしない、ルートモーションを抽出しないなど）。 falseの場合、時間を進めます（通知をトリガーし、適用可能な場合はルートモーションを抽出するなど）。 注意：同期グループを使用すると、このオプションの設定に関係なく時間を進めるよう強制されます。
kr: 만약 true이면, 명시적인 시간으로 순간 이동하며, 시간을 진행하지 않습니다(노티파이를 트리거하지 않음, Root Motion을 추출하지 않음 등). 만약 false이면, 시간을 진행합니다(노티파이를 트리거하고, Root Motion을 추출함, 적용 가능 시). 참고: sync group을 사용하는 경우 이 옵션 설정 여부에 관계없이 시간을 진행합니다.
nl: Als waar, teleport naar expliciete tijd, vordert GEEN tijd (triggert geen meldingen, extraheert geen Root Motion, enz.). Als onwaar, vordert tijd (zal meldingen triggeren, root motion extraheren indien van toepassing, enz.). Opmerking: gebruik van een synchronisatiegroep dwingt aanpassing van tijd, ongeacht deze optie.
pl: Jeśli prawda, przeskocz do explicit time, nie zaawansuj czasu (nie uruchamia powiadomień, nie wyodrębnia ruchu root, itp.) Jeśli fałsz, zaawansuje czas (uruchamia powiadomienia, wyodrębnia ruch root, jeśli jest to możliwe, itp.) Uwaga: użycie grupy synchronizacji zmusza do zaawansowania czasu niezależnie od ustawienia tej opcji.
pt: Se verdadeiro, teleporta para o tempo explícito, NÃO avança o tempo (não aciona notificações, não extrai Root Motion, etc.) Se falso, avançará no tempo (acionará notificações, extrairá Root Motion, se aplicável, etc.) Nota: usar um grupo de sincronização força o avanço do tempo, independentemente do que esta opção esteja configurada.
ro: Dacă este adevărat, teleportează la timpul explicit, nu avansează timpul (nu declanșează notificări, nu extrage Root Motion etc.) Dacă este fals, va avansa timpul (va declanșa notificări, va extrage Root Motion dacă este cazul, etc.) Notă: utilizarea unui grup de sincronizare forțează avansarea timpului indiferent de setarea acestei opțiuni.
ru: Если true, телепортироваться к явному времени, БЕЗ продвижения времени (не вызываются уведомления, не извлекается корневое движение и т.д.). Если false, время будет продвигаться (вызываются уведомления, извлекается корневое движение, если это применимо и т.д.). Примечание: использование синхронной группы заставляет продвигать время независимо от того, как установлен этот параметр.
se: Om sant, teleportera till explicit tid, det avancerar INTE tiden (utlöser inte notifieringar, extraherar inte root motion, etc.) Om falskt, kommer tiden att avanceras (utlöser notifieringar, extraherar root motion om tillämpligt, etc.) Notera: användning av en sync-grupp tvingar fram tidens avancering oberoende av vad denna inställning är satt till.
tr: Eğer doğruysa, belirli bir zamana geçiş yapar, zamanı ilerletmez (bildirimleri tetiklemez, kök hareketi çıkarmaz, vb.) Eğer yanlışsa zamanı ilerletir (bildirimleri tetikler, geçerli ise kök hareketi çıkarır, vb.) Not: bir senkronizasyon grubu kullanılması, bu seçeneğin nasıl ayarlandığından bağımsız olarak zamanı ilerletmeyi zorunlu hale getirir.

# UObjectToolTips,AnimNode_SequenceEvaluator:ReinitializationBehavior
source: What to do when SequenceEvaluator is reinitialized.
es: Qué hacer cuando SequenceEvaluator se reinicializa
jp: SequenceEvaluator が再初期化されたときの動作
kr: SequenceEvaluator가 재초기화될 때 수행할 작업
nl: Wat te doen wanneer SequenceEvaluator opnieuw geïnitialiseerd wordt
pl: Co zrobić, gdy SequenceEvaluator jest ponownie inicjalizowany
pt: O que fazer quando SequenceEvaluator é reinicializado
ro: Ce să se facă atunci când SequenceEvaluator este reinițializat
ru: Действия при повторной инициализации SequenceEvaluator
se: Vad som ska göras när SequenceEvaluator initieras om
tr: SequenceEvaluator yeniden başlatıldığında yapılacak işlem

# UObjectToolTips,AnimNode_SequenceEvaluator:StartPosition
source: The startup position; it only applies when ReinitializationBehavior == StartPosition. Only used when bTeleportToExplicitTime is false.
es: La posición inicial, solo se aplica cuando ReinitializationBehavior == StartPosition. Solo se utiliza cuando bTeleportToExplicitTime es falso.
jp: 開始位置。このオプションは、ReinitializationBehavior == StartPosition の場合にのみ適用されます。bTeleportToExplicitTime が false の場合のみ使用されます。
kr: 시작 위치는 ReinitializationBehavior가 StartPosition일 때에만 적용됩니다. bTeleportToExplicitTime이 false인 경우에만 사용됩니다.
nl: De startpositie, dit geldt alleen wanneer ReinitializationBehavior == StartPosition. Alleen gebruikt wanneer bTeleportToExplicitTime false is.
pl: Pozycja startowa, ma zastosowanie tylko wtedy, gdy ReinitializationBehavior == StartPosition. Używana tylko wtedy, gdy bTeleportToExplicitTime jest fałszem.
pt: A posição inicial, aplica-se apenas quando ReinitializationBehavior == StartPosition. Usado apenas quando bTeleportToExplicitTime é falso.
ro: Poziția de start, care se aplică doar atunci când ReinitializationBehavior == StartPosition. Utilizat doar când bTeleportToExplicitTime este fals.
ru: Начальная позиция, применяется только если ReinitializationBehavior == StartPosition. Используется только при значении bTeleportToExplicitTime равном false.
se: Startpositionen, gäller endast när ReinitializationBehavior == StartPosition. Används endast när bTeleportToExplicitTime är falskt.
tr: Başlangıç pozisyonu, yalnızca ReinitializationBehavior == StartPosition olduğunda geçerlidir. bTeleportToExplicitTime yanlış olduğunda kullanılır.

# UObjectToolTips,AnimNode_SequenceEvaluator:GroupName
source: The name of the group to synchronize with (NAME_None if not part of any group).
es: El nombre del grupo con el que sincronizamos (NAME_None si no forma parte de ningún grupo).
jp: 同期するグループ名（グループに属していない場合はNAME_None）。
kr: 동기화할 그룹 이름 (그룹에 속하지 않은 경우 NAME_None).
nl: De groepsnaam waarmee we synchroniseren (NAME_None als het geen deel uitmaakt van een groep).
pl: Nazwa grupy, z którą synchronizujemy (NAME_None, jeśli nie jest częścią żadnej grupy).
pt: O nome do grupo com o qual sincronizamos (NAME_None, se não fizer parte de nenhum grupo).
ro: Numele grupului cu care se sincronizează (NAME_None dacă nu face parte din niciun grup).
ru: Имя группы, с которой мы синхронизируемся (NAME_None, если это не часть группы).
se: Gruppnamnet som vi synkroniserar med (NAME_None om det inte är en del av någon grupp).
tr: Senkronize olduğumuz grup adı (herhangi bir grubun parçası değilse NAME_None).

# UObjectToolTips,AnimNode_SequenceEvaluator:GroupRole
source: The role this node can assume within the group (ignored if GroupName is not set)
es: El rol que este nodo puede asumir dentro del grupo (ignorado si GroupName no está configurado)
jp: このノードがグループ内で引き受けることができるロール（GroupNameが設定されていない場合は無視されます）
kr: 이 노드가 그룹 내에서 맡을 수 있는 역할 (GroupName이 설정되지 않은 경우 무시됨)
nl: De rol die deze node kan aannemen binnen de groep (genegeerd als GroupName niet is ingesteld)
pl: Rola, jaką ten węzeł może przyjąć w ramach grupy (ignorowane, jeśli GroupName nie jest ustawione)
pt: O papel que este nó pode assumir dentro do grupo (ignorado se GroupName não estiver configurado)
ro: Rolul pe care acest nod îl poate asuma în cadrul grupului (ignorat dacă GroupName nu este setat)
ru: Роль, которую данный узел может принимать в группе (игнорируется, если GroupName не установлен)
se: Rollen som denna nod kan anta inom gruppen (ignoreras om GroupName inte är inställt)
tr: Bu düğümün grup içinde üstlenebileceği rol (GroupName ayarlanmadıysa yok sayılır)

# UObjectToolTips,AnimNode_SequenceEvaluator:Method
source: How this node synchronizes with other animations.
es: Cómo este nodo se sincroniza con otras animaciones.
jp: このノードが他のアニメーションと同期する方法。
kr: 이 노드가 다른 애니메이션과 동기화되는 방법.
nl: Hoe deze node synchroon loopt met andere animaties.
pl: W jaki sposób ten węzeł będzie synchronizować się z innymi animacjami.
pt: Como este nó irá sincronizar com outras animações.
ro: Cum se va sincroniza acest nod cu alte animații.
ru: Как данный узел будет синхронизироваться с другими анимациями.
se: Hur denna nod synkroniserar med andra animationer.
tr: Bu düğümün diğer animasyonlarla nasıl senkronize olacağını belirler.

# UObjectToolTips,AnimNode_SequenceEvaluator:bIgnoreForRelevancyTest
source: If true, "Relevant anim" nodes that identify the highest weighted animation in a state will ignore this node.
es: Si es verdadero, los nodos "Relevant anim" que buscan la animación de mayor peso en un estado ignorarán este nodo.
jp: trueの場合、状態内で最も重いアニメーションを探している「Relevant anim」ノードはこのノードを無視します。
kr: 만약 true이면, 상태에서 가장 높은 가중치를 가진 애니메이션을 찾는 "Relevant anim" 노드들이 이 노드를 무시합니다.
nl: Als waar, negeren "Relevante anim"-nodes die de zwaarst gewogen animatie in een staat zoeken, deze node
pl: Jeśli prawda, węzły 'Relevant anim', które szukają najwyżej ważonej animacji w stanie, zignorują ten węzeł
pt: Se verdadeiro, nós de "Animação Relevante" que buscam a animação mais ponderada em um estado ignorarão este nó
ro: Dacă este adevărat, nodurile "Relevant anim" care caută animația cu cea mai mare greutate într-o stare vor ignora acest nod.
ru: Если true, узлы "Relevant anim", которые ищут анимацию с наибольшим весом в состоянии, будут игнорировать этот узел.
se: Om sant, kommer "Relevant anim"-noder som söker efter den högst viktade animeringen i ett tillstånd att ignorera denna nod.
tr: Eğer doğruysa, bir durumdaki en yüksek ağırlıklı animasyonu arayan "İlgili anim" düğümleri bu düğümü görmezden gelir.

# UObjectToolTips,AnimNode_SequenceEvaluator:Sequence
source: The animation sequence asset to evaluate.
es: El recurso de secuencia de animación a evaluar
jp: 評価するアニメーションシーケンスアセット
kr: 평가할 애니메이션 시퀀스 에셋
nl: De animatiesequentie-asset om te evalueren
pl: Zasób sekwencji animacji do oceny
pt: O recurso de sequência de animação a ser avaliado
ro: Resursa de secvență de animație care trebuie evaluată
ru: Анимационный последовательный ресурс для оценки.
se: Den animationssekvensresurs som ska utvärderas.
tr: Değerlendirmek için animasyon dizisi varlığı.

# UObjectToolTips,AnimNode_SequenceEvaluator:ExplicitTime
source: The time at which to evaluate the associated sequence.
es: El tiempo en el que se evaluará la secuencia asociada
jp: 関連付けられているシーケンスを評価する時間
kr: 연관된 시퀀스를 평가할 시간
nl: De tijd waarop de bijbehorende reeks geëvalueerd moet worden
pl: Czas, w którym należy ocenić powiązaną sekwencję
pt: O tempo no qual avaliar a sequência associada
ro: Timpul la care să se evalueze secvența asociată
ru: Время, в которое необходимо оценить связанную последовательность
se: Tiden vid vilken den associerade sekvensen ska utvärderas
tr: İlgili diziyi değerlendirmek için zaman noktası

# UObjectToolTips,AnimNode_SequenceEvaluator:bUseExplicitFrame
source: Whether to use ExplicitFrame (true) or ExplicitTime (false) when evaluating the associated sequence.
es: Si se utilizará ExplicitFrame (verdadero) o ExplicitTime (falso) al evaluar la secuencia asociada
jp: 関連付けられたシーケンスを評価する際、ExplicitFrame（true）またはExplicitTime（false）を使用するかどうか
kr: 관련된 시퀀스를 평가할 때 ExplicitFrame(true) 또는 ExplicitTime(false)을 사용할지 여부
nl: Of ExplicitFrame (waar) of ExplicitTime (onwaar) moet worden gebruikt bij het evalueren van de bijbehorende reeks
pl: Czy używać ExplicitFrame (prawda) lub ExplicitTime (fałsz) podczas oceniania powiązanej sekwencji
pt: Se deve usar o Quadro Explícito (true) ou o Tempo Explícito (false) ao avaliar a sequência associada
ro: Fie să folosească ExplicitFrame (adevărat) sau ExplicitTime (fals) când evaluează secvența asociată
ru: Использовать явный кадр (true) или явное время (false) при оценке связанной последовательности
se: Om ExplicitFrame (sant) eller ExplicitTime (falskt) ska användas när det associerade sekvensen utvärderas
tr: İlgili diziyi değerlendirirken ExplicitFrame (doğru) veya ExplicitTime (yanlış) kullanılıp kullanılmayacağı

# UObjectToolTips,AnimNode_SequenceEvaluator:ExplicitFrame
source: The frame at which to evaluate the associated sequence.
es: El fotograma en el que evaluar la secuencia asociada
jp: 関連するシーケンスを評価するフレーム
kr: 관련된 시퀀스를 평가할 프레임
nl: Het frame waarin de bijbehorende sequentie moet worden geëvalueerd
pl: Klatka, na której należy ocenić powiązaną sekwencję
pt: O quadro no qual avaliar a sequência associada
ro: Cadrul la care să se evalueze secvența asociată
ru: Кадр, на котором следует оценить связанную последовательность.
se: Den frame vid vilken den associerade sekvensen ska utvärderas.
tr: İlişkili diziyi değerlendirmek için kullanılan kare.

# UObjectToolTips,AnimNode_SequencePlayer:StartPosition
source: The start position between 0 and the length of the sequence to use when initializing. When looping, playback will still jump back to the beginning upon reaching the end.
es: La posición de inicio entre 0 y la longitud de la secuencia para usar al inicializar. Al hacer un bucle, la reproducción aún regresará al principio al alcanzar el final.
jp: 初期化時に使用するシーケンスの長さと0の間の開始位置。ループ中の場合、再生が終わりに到達したときは再び先頭に戻ります。
kr: 초기화할 때 시퀀스 길이 내에서 사용할 시작 위치(0부터 시퀀스 길이까지의 값). 루프 재생 시 끝에 도달하면 여전히 시작 지점으로 되돌아감.
nl: De startpositie tussen 0 en de lengte van de reeks die gebruikt wordt bij het initialiseren. Bij het herhalen springt afspelen nog steeds terug naar het begin wanneer het einde wordt bereikt.
pl: Pozycja początkowa między 0 a długością sekwencji, która ma być użyta podczas inicjalizacji. Podczas odtwarzania w pętli odtwarzanie nadal będzie skakać z powrotem na początek po osiągnięciu końca.
pt: A posição inicial entre 0 e o comprimento da sequência a ser usada ao inicializar. Ao fazer o loop, a reprodução ainda saltará de volta para o início ao alcançar o final.
ro: Poziția de start între 0 și lungimea secvenței de utilizat la inițializare. Când se face buclă, redarea va sări înapoi la început când ajunge la sfârșit.
ru: Начальная позиция между 0 и длиной последовательности, используемая при инициализации. При зацикливании воспроизведение будет возвращаться к началу после достижения конца.
se: Startpositionen mellan 0 och längden på sekvensen som används vid initialisering. Vid looping kommer spelningen fortfarande att hoppa tillbaka till början när slutet nås.
tr: Diziyi başlatırken kullanılacak başlangıç konumu, 0 ile dizinin uzunluğu arasında olmalıdır. Döngü sırasında, dizi sonuna ulaşıldığında oynatma yine başlangıca döner.

# UObjectToolTips,AnimNode_SequencePlayer:bLoopAnimation
source: Should the animation loop back to the beginning when it reaches the end?
es: ¿Debe la animación reiniciarse desde el principio cuando llega al final?
jp: アニメーションが終了時に始点に戻るべきかどうか？
kr: 애니메이션이 끝에 도달했을 때 처음으로 되돌아가야 합니까?
nl: Moet de animatie terug naar het begin lopen wanneer het het einde bereikt?
pl: Czy animacja powinna zacząć od początku, gdy dotrze do końca?
pt: A animação deve voltar ao início quando chegar ao final?
ro: Ar trebui ca animația să reia de la început atunci când ajunge la final?
ru: Должен ли анимационный цикл возвращаться к началу, когда он достигает конца?
se: Ska animationen loopa tillbaka till början när den når slutet?
tr: Animasyon, sonunda başladığı noktaya geri dönmeli mi?

# UObjectToolTips,AnimNode_SequencePlayer:bStartFromMatchingPose
source: Use pose matching to choose the start position. Requires the experimental PoseSearch plugin.
es: Usa la coincidencia de poses para elegir la posición de inicio. Requiere el plugin experimental PoseSearch.
jp: 開始位置を選択するためにポーズマッチングを使用します。これは、実験的なPoseSearchプラグインが必要です。
kr: 포즈 매칭을 사용하여 시작 위치를 선택합니다. 실험적인 PoseSearch 플러그인이 필요함.
nl: Gebruik posematching om de startpositie te kiezen. Vereist experimentele PoseSearch-plugin.
pl: Użyj dopasowywania pozy, aby wybrać pozycję początkową. Wymaga eksperymentalnej wtyczki PoseSearch.
pt: Use o alinhamento de pose para escolher a posição inicial. Requer o plugin experimental PoseSearch.
ro: Folosește potrivirea poziției pentru a alege poziția de start. Necesită pluginul experimental PoseSearch.
ru: Использовать сопоставление поз для выбора начальной позиции. Требуется экспериментальный плагин PoseSearch.
se: Använd pose-matchning för att välja startpositionen. Kräver det experimentella PoseSearch-pluginet.
tr: Başlangıç pozisyonunu seçmek için poz eşleştirme kullanın. Deneysel PoseSearch eklentisi gerektirir.

# UObjectToolTips,AnimNode_SequencePlayer:GroupName
source: The name of the group to synchronize with (NAME_None if not part of any group).
es: El nombre del grupo con el que sincronizamos (NAME_None si no forma parte de ningún grupo).
jp: 同期するグループ名（グループに属していない場合はNAME_None）。
kr: 동기화할 그룹 이름 (그룹에 속하지 않은 경우 NAME_None).
nl: De groepsnaam waarmee we synchroniseren (NAME_None als het geen deel uitmaakt van een groep).
pl: Nazwa grupy, z którą synchronizujemy (NAME_None, jeśli nie jest częścią żadnej grupy).
pt: O nome do grupo com o qual sincronizamos (NAME_None, se não fizer parte de nenhum grupo).
ro: Numele grupului cu care se sincronizează (NAME_None dacă nu face parte din niciun grup).
ru: Имя группы, с которой мы синхронизируемся (NAME_None, если это не часть группы).
se: Gruppnamnet som vi synkroniserar med (NAME_None om det inte är en del av någon grupp).
tr: Senkronize olduğumuz grup adı (herhangi bir grubun parçası değilse NAME_None).
