Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,0157938342E25636AFFA7689A5F90D23
source: He thinks I’m wasting precious ammunition. He’s harsh, but he’s not wrong—in a world this short on resources, we have to learn to kill efficiently. He wants me to aim for the head and solve problems with as few bullets as possible. This is a compulsory lesson for anyone who wants to be a proper fighter.
es: Pensó que estaba desperdiciando munición valiosa. Aunque sus palabras fueron duras, tenía razón: en este mundo con escasez de recursos, debemos aprender a matar con eficacia. Me exigió que apuntara a la cabeza y terminara el trabajo con la menor cantidad de balas posible. Es un curso obligatorio para convertirse en un soldado cualificado.
jp: 彼は、私が貴重な弾薬を無駄にしていると考えている。口の利き方はきついが、言っていることは正しい――この資源の乏しい世界では、効率よく敵を倒す術を身につけなければならない。彼は、頭を狙い、最小限の弾丸で片をつけろと要求してくる。これは、一人前の戦士になるための必修科目だ。
kr: 그는 내가 소중한 탄약을 낭비하고 있다고 생각한다. 그의 말투는 거칠지만, 말은 맞다. 이 자원이 부족한 세계에서 우리는 효율적으로 적을 처치하는 법을 배워야 한다. 그는 나에게 머리를 겨냥하고 최소한의 탄약으로 문제를 해결하라고 요구했다. 이것은 유능한 전사가 되기 위한 필수 과정이다.
nl: Hij vindt dat ik kostbare munitie aan het verspillen ben. Hoewel hij hard praat, heeft hij wel gelijk - in deze wereld met schaarse middelen moeten we leren efficiënt te doden. Hij eist dat ik op het hoofd richt en met zo min mogelijk kogels het probleem oplos. Dit is een verplichte les om een bekwame strijder te worden.
pl: On uważa, że marnuję cenną amunicję. Chociaż jego słowa są ostre, ma rację – w tym świecie, gdzie zasoby są ograniczone, musimy nauczyć się efektywnie eliminować wrogów. Wymaga ode mnie, bym celował w głowę i rozwiązywał problemy przy minimalnym zużyciu nabojów. To obowiązkowa lekcja dla każdego, kto chce zostać wykwalifikowanym wojownikiem.
pt: Ele acha que estou desperdiçando munição preciosa. Embora ele seja rude, ele tem razão — neste mundo de recursos escassos, precisamos aprender a matar de forma eficiente. Ele quer que eu mire na cabeça e resolva o problema com o mínimo de balas. Esta é uma lição obrigatória para se tornar um guerreiro competente.
ru: Он считает, что я трачу драгоценные боеприпасы впустую. Хотя его слова звучат грубо, он прав — в этом мире, где ресурсы на исходе, мы должны научиться эффективно убивать врагов. Он требует, чтобы я целился в голову и решал проблему с минимальным количеством пуль. Это обязательный урок для того, чтобы стать квалифицированным бойцом.
tr: Değerli mühimmatı boşa harcadığımı düşünüyor. Sert konuşuyor ama haklı—bu kaynak kıtlığı olan dünyada düşmanı etkili bir şekilde öldürmeyi öğrenmeliyiz. Benden kafaya nişan alarak en az mermiyle işi bitirmemi istiyor. Bu, iyi bir savaşçı olmanın zorunlu bir dersidir.

# ,730ED8A24948A5C25492359FBC679B5E
source: Save Your Ammo
es: Ahorrar munición
jp: 弾薬を節約する
kr: 탄약 절약
nl: Besparen op munitie
pl: Oszczędzanie amunicji
pt: Economizar munição
ru: Экономия боеприпасов
tr: Mühimmat Tasarrufu

# ,3EFB838E45A8278D99078784EAB3070D
source: Headshot Zombie Kill
es: Disparo a la cabeza para matar zombis
jp: ヘッドショットでゾンビをキル
kr: 헤드샷으로 좀비 처치
nl: Dood een zombie met een headshot
pl: Strzał w głowę: zabijanie zombie
pt: Elimine zumbis com tiros na cabeça
ru: Убийство зомби выстрелом в голову
tr: Zombilere Kafadan Vuruş

# ,B69621A14A40293ACB983CBDA388293A
source: Seeing you shoot just now broke my heart. Were you trying to bathe them in bullets? Every bullet these days is worth more than your life! Zombies' weak point is their heads; only by smashing that mushy mess will they finally stop. Stop shooting indiscriminately like a frightened child. Take a deep breath, aim, one shot, one kill. Go prove you can do it, don't waste my stockpile.
es: Verte disparar me rompió el corazón. ¿Intentabas arrasarlos con balas? ¡Hoy en día, cada bala vale más que tu vida! El punto débil de los zombis es la cabeza; solo destrozando esa masa blanda pararán. Deja de disparar indiscriminadamente como un niño asustado. Respira hondo, apunta, un disparo, una muerte. Demuestra que puedes, no malgastes mi arsenal.
jp: さっきの撃ち方を見てて、こっちの心臓が止まるかと思ったぞ。弾丸でやつらにシャワーでも浴びせたいのか？今の一発一発はお前の命より高いんだ！ゾンビの弱点は頭だ。あのドロドロの塊をぶち壊さない限り、完全には止まらない。怯えたガキみたいに無駄撃ちするのはやめろ。深呼吸して、狙って、一発で仕留めろ。できるってことを証明してこい。俺の在庫を無駄にするな。
kr: 방금 네가 총 쏘는 걸 보니 마음이 너무 아팠어. 총알 세례를 퍼붓고 싶었던 거야? 요즘 총알 한 발이 목숨보다 더 값진 거라고! 좀비의 약점은 머리야. 그 흐물흐물한 머리를 박살내야만 겨우 멈출 수 있다고. 겁먹은 어린애처럼 무차별적으로 총 쏘지 마. 심호흡하고 조준해서 한 방에 끝내. 네가 할 수 있다는 걸 증명해 봐. 내 총알을 낭비하지 마.
nl: Net toen ik je zag schieten, brak mijn hart. Probeer je ze met kogels te wassen? Elke kogel is nu meer waard dan je leven! De zwakke plek van zombies is hun hoofd, alleen door die klodder brei kapot te schieten stoppen ze volledig. Stop met schieten als een bang kind. Haal diep adem, richt, één schot per zombie. Bewijs dat je het kunt, en verspil mijn voorraad niet.
pl: Patrząc na to, jak strzelasz, aż serce mi krwawi. Czy próbujesz kąpać je w kulach? Każdy nabój jest teraz cenniejszy niż twoje życie! Słaby punkt zombie to głowa – tylko rozbijając tę papkę, można je całkowicie zatrzymać. Przestań strzelać jak przerażone dziecko. Weź głęboki oddech, celuj i strzelaj – jeden strzał, jeden trup. Udowodnij mi, że potrafisz to zrobić i nie marnuj moich zapasów.
pt: Da última vez que vi você atirando, meu coração quase parou. Você está tentando dar banho de balas neles? Cada bala agora vale mais do que sua vida! O ponto fraco dos zumbis é a cabeça; só destruindo aquela gosma eles param de vez. Pare de atirar como uma criança assustada. Respire fundo, mire e acerte um por um. Prove que você consegue e pare de desperdiçar meu estoque.
ru: Когда я видел, как ты стреляешь, у меня сердце кровью обливалось. Ты что, решил искупать их в пулях? Сейчас каждая пуля дороже твоей жизни! Слабое место зомби — это голова. Только уничтожив эту кашу, они окончательно остановятся. Хватит стрелять, как испуганный ребёнок. Глубоко вдохни, прицелься и стреляй по одному. Докажи мне, что ты можешь это сделать, и не трать мои запасы впустую.
tr: Az önce ateş ederken seni izledim ve kalbim kan ağladı. Mermilerle onları yıkamaya mı çalışıyorsun? Şu an her bir mermi hayatından daha değerli! Zombilerin zayıf noktası kafalarıdır, sadece o pelteyi patlatarak tamamen durdurabilirsin. Korkmuş bir çocuk gibi rastgele ateş etmeyi bırak. Derin bir nefes al, nişan al ve tek atışta birini indir. Bana bunu yapabileceğini kanıtla, stoklarımı boşa harcama.

# ,DF6CA71B419620C0F846728D10C02936
source: Hank warned me that sooner or later we’ll run out of ammo. If I want to stay alive when that day comes, I have to master close-quarters combat. It’s extremely dangerous, like dancing on the edge of a zombie’s claws. He’s ordered me to kill zombies using only a wooden spear—a double test of courage and reaction speed.
es: Hank advirtió que tarde o temprano la munición se agotará. Para seguir vivo cuando llegue ese día, debo dominar el combate cuerpo a cuerpo. Es extremadamente peligroso y exige moverse al borde de las garras de los zombis. Me exige matar zombis usando únicamente una lanza de madera, una prueba doble de valor y reflejos.
jp: ハンクは、弾薬はいずれ必ず尽きると警告していた。その日が来ても生き延びるためには、近接戦闘の技術を身につけなければならない。これは極めて危険で、ゾンビの爪先をかすめるような戦いになる。彼は、木の槍だけを使ってゾンビを倒すよう俺に要求した。これは勇気と反応速度の両方が試される課題だ。
kr: 행크는 탄약이 결국 떨어질 거라고 경고했다. 그날이 올 때까지 살아남으려면 근접 전투 기술을 익혀야 했다. 좀비들과의 싸움은 극도로 위험했고, 나는 생사의 기로에 서야 했다. 그는 내게 나무 창 하나만으로 좀비를 처치하라고 요구했는데, 이는 용기와 반사 신경을 시험하는 일이었다.
nl: Hank waarschuwde dat de munitie vroeg of laat opraakt. Om dan nog in leven te zijn, moet ik vechttechnieken voor dichtbij onder de knie krijgen. Dit is extreem gevaarlijk en vereist dat je op de rand van de klauwen van zombies balanceert. Hij eist dat ik alleen een houten speer gebruik om zombies te doden; dit is een dubbele test van moed en reactievermogen.
pl: Hank ostrzega, że amunicja w końcu się skończy. Aby przetrwać, gdy nadejdzie ten dzień, muszę opanować walkę wręcz. To niezwykle niebezpieczne i wymaga balansowania na krawędzi pazurów zombie. Prosi mnie, abym zabijał zombie wyłącznie drewnianą włócznią, co jest testem odwagi i refleksu.
pt: Hank alertou que a munição acabará eventualmente. Para sobreviver quando esse dia chegar, preciso dominar técnicas de combate corpo a corpo. Isso é extremamente perigoso, exigindo que eu me mova na borda das garras dos zumbis. Ele me desafiou a matar zumbis usando apenas uma lança de madeira, um teste de coragem e reflexos.
ru: Хэнк предупреждает, что боеприпасы рано или поздно закончатся. Чтобы выжить в тот день, я должен освоить навыки ближнего боя. Это крайне опасно, требует маневрирования на грани когтей зомби. Он требует, чтобы я убивал зомби только деревянным копьём — это испытание на смелость и скорость реакции.
tr: Hank, mühimmatın bir gün tükeneceği konusunda uyardı. O gün geldiğinde hayatta kalabilmek için yakın dövüş tekniklerini öğrenmem gerekiyor. Bu son derece tehlikeli, zombi pençelerinin kenarında dans etmeyi gerektiriyor. Hank, sadece ahşap mızrak kullanarak zombi öldürmemi istiyor, bu cesaret ve tepki hızının çift yönlü bir testi.

# ,B9AFC2194CD46D5704624C8EB9DAD496
source: Dance on the knife’s edge
es: Bailando en la punta de un cuchillo
jp: 刃の上の舞踏
kr: 칼끝 위에서 춤을 추다
nl: Dans op het mespunt
pl: Taniec na ostrzu noża
pt: Dançar na Lâmina
ru: Танец на лезвии ножа
tr: Bıçak ucunda dans

# ,7BA4D4104EEFD0BFA29C058E92FE9172
source: Use a wooden spear to kill zombies.
es: Usa una lanza de madera para matar zombis.
jp: 木の槍でゾンビを倒す
kr: 나무창을 사용하여 좀비를 처치하세요.
nl: Gebruik een houten speer om zombies te doden
pl: Zabij zombie za pomocą drewnianej włóczni
pt: Use uma lança de madeira para matar zumbis.
ru: Убей зомби с помощью деревянного копья
tr: Ahşap mızrak kullanarak zombileri öldür

# ,86F8B6F846E81080AD68F1BC804D6A61
source: You can shoot now, that’s good. But bullets run out—what will you do then? Cry for your mum? A real survivor has to learn to solve problems with cold weapons in their hands. Go find a few isolated zombies and kill them with a Wooden Spear—no guns. Remember: hit once and back off, don’t get greedy, and keep your distance under control. If you get scratched, don’t come back here and infect us.
es: Ya puedes disparar, qué bien. Pero las balas siempre se acaban. ¿Qué harás entonces? ¿Llorar y gritar por tu madre? Los verdaderos supervivientes deben aprender a resolver problemas con armas cuerpo a cuerpo. Busca a unos cuantos zombis solitarios, no uses tu arma, elimínalos con lanzas de madera. Recuerda: dispara una vez y corre, no seas codicioso y mantén una buena distancia. Si te arañan, no regreses y nos contagies.
jp: 撃てるようになったのはいいことだ。でも、弾は必ず尽きる。そんな時はどうすればいい？泣き叫んで母親を呼ぶ？真のサバイバーは、近接武器で問題を解決する術を学ばなければならない。孤独なゾンビを数体見つけて、銃は使わず木の槍で倒せ。一度撃ったら逃げろ。欲張らず、十分な距離を保つこと。もし傷ついたとしても、戻ってきて私たちに感染させないように。
kr: 네가 총을 쏠 줄 알게 된 건 좋다. 하지만 탄약은 결국 다 떨어질 거야. 그때는 어떻게 할 건데? 울면서 엄마를 부를 거야? 진정한 생존자는 손에 든 냉병기로 문제를 해결할 줄 알아야 해. 가서 몇 마리의 홀로 있는 좀비를 찾아라. 총은 쓰지 말고, 나무 창으로 처치해. 기억해, 한 번 때리고 도망쳐라. 욕심내지 말고, 거리를 잘 유지해. 만약 네가 물리면, 우리에게 돌아와서 전염시키지 마라.
nl: Je kunt nu schieten, dat is goed. Maar de kogels raken ooit op, wat doe je dan? Ga je huilend om je moeder roepen? Een echte overlever moet leren om met koudwapens problemen op te lossen. Ga op zoek naar een paar eenzame zombies, gebruik geen geweer, maar een houten speer om ze te doden. Onthoud, sla één keer en ren weg, wees niet hebzuchtig met je slagen, houd afstand. Als je gebeten wordt, kom dan niet terug om ons te besmetten.
pl: Potrafisz strzelać, to dobrze. Ale amunicja kiedyś się skończy – co wtedy zrobisz? Będziesz płakać i wołać mamę? Prawdziwy ocalały musi nauczyć się radzić sobie z zimną bronią. Idź, znajdź kilka samotnych zombie i zabij je za pomocą drewnianej włóczni. Pamiętaj, uderz raz i uciekaj, nie bądź zachłanny, kontroluj dystans. Jeśli zostaniesz zraniony, nie wracaj, żeby nas zarazić.
pt: Você sabe atirar, isso é bom. Mas as balas acabam, e o que você vai fazer então? Chorar pela mamãe? Um verdadeiro sobrevivente precisa aprender a resolver as coisas com armas brancas. Vá, encontre alguns zumbis solitários e use uma lança de madeira para matá-los. Lembre-se, ataque e recue, não seja ganancioso, mantenha a distância. Se for arranhado, não volte para nos infectar.
ru: Ты научился стрелять, это хорошо. Но патроны рано или поздно закончатся, и что ты тогда будешь делать? Плакать и звать маму? Настоящий выживший должен уметь справляться с проблемами с помощью холодного оружия. Найди несколько одиноких зомби, не используй оружие, убей их деревянным копьем. Помни: бей и отходи, не жадничай, держи дистанцию. Если тебя поцарапают, не возвращайся, чтобы не заразить нас.
tr: Silah kullanmayı öğrendin, bu iyi. Ama mermiler bir gün bitecek, o zaman ne yapacaksın? Ağlayıp anneni mi çağıracaksın? Gerçek bir hayatta kalıcı, elindeki soğuk silahlarla sorunları çözmeyi öğrenmelidir. Git, birkaç yalnız zombi bul ve silah kullanmadan, tahta mızrakla onları öldür. Unutma, bir kez vur ve kaç, fazla saldırma, mesafeyi koru. Eğer ısırılırsan, buraya geri dönüp bizi enfekte etme.

# ,7FD4C96240AC57C558937DBFCB2EC782
source: A dangerous mutant has appeared around the camp—the “Toxic Burster” (a green exploding zombie). Its body is filled with volatile acidic fluid, making it extremely deadly in close combat, and gunfire can easily trigger chain reactions. Hank suggests using a bow and arrows for silent, long‑range elimination. This is the ultimate test of stealth and accuracy.
es: Un peligroso mutante, los "Bombarderos" (zombis verdes explosivos), ha aparecido en el campamento. Llenos de un líquido ácido explosivo, son extremadamente letales en combate cuerpo a cuerpo, y los disparos pueden desencadenar fácilmente una reacción en cadena. Hank sugiere usar arco y flecha para una eliminación silenciosa a distancia. Esta es la prueba definitiva de sigilo y precisión.
jp: キャンプの周囲に危険な変異体――「毒爆者」（緑色に爆発するゾンビ）が現れた。やつらの体内は爆発性の酸性液体で満たされており、近接戦では極めて致命的だ。さらに銃声は連鎖爆発を引き起こしやすい。Hank は、弓矢を使った遠距離かつ無音の排除を提案している。これはステルスと精密さが究極的に試される任務だ。
kr: 위험한 돌연변이인 "폭격기병"(초록색으로 폭발하는 좀비)이 캠프 주변에 나타났습니다. 폭발성 산성 액체로 가득 찬 이들은 근접전에서 극도로 치명적이며, 총격은 쉽게 연쇄 반응을 일으킬 수 있습니다. 행크는 원거리에서 소리 없이 제거할 수 있는 방법으로 활과 화살을 제안합니다. 이것은 은밀성과 정확성을 시험하는 궁극의 기회입니다.
nl: Rond het kamp is een gevaarlijke mutant opgedoken: de ‘Gifontploffer’ (groene exploderende zombie). Hun lichaam zit vol met explosieve, zure vloeistof; in gevechten van dichtbij zijn ze dodelijk, en geweerschoten kunnen gemakkelijk een kettingreactie veroorzaken. Hank raadt aan om pijl en boog te gebruiken voor een stille aanval op afstand. Dit is een ultieme beproeving van sluipwerk en precisie.
pl: W okolicach obozu pojawił się niebezpieczny mutant – „Toksyczny Eksploder” (zielony wybuchający zombie). Jego ciało wypełnione jest wybuchowym, kwaśnym płynem, co czyni go śmiertelnie niebezpiecznym w walce wręcz, a odgłos strzałów może wywołać reakcję łańcuchową. Hank sugeruje użycie łuku do cichego i precyzyjnego eliminowania. To ostateczny test skradania i celności.
pt: Um tipo perigoso de mutante apareceu ao redor do acampamento — 'Explosor Tóxico' (zumbi verde explosivo). Eles estão cheios de líquido ácido explosivo, extremamente mortais em combate corpo a corpo, e o som de tiros pode desencadear reações em cadeia. Hank sugere usar arco e flecha para eliminá-los à distância e silenciosamente. Este é um teste definitivo de furtividade e precisão.
ru: Вокруг лагеря появился опасный мутант — «Токсичный взрыватель» (зеленый взрывающийся зомби). Они наполнены взрывоопасной кислотой, в ближнем бою крайне смертоносны, а выстрелы могут вызвать цепную реакцию. Хэнк предлагает использовать лук и стрелы для дальнего, бесшумного устранения. Это будет окончательное испытание на скрытность и точность.
tr: Kampın etrafında tehlikeli bir mutasyon türü ortaya çıktı - 'Zehirli Patlayıcılar' (yeşil patlayan zombiler). İçleri patlayıcı asidik sıvıyla dolu, yakın dövüşte son derece ölümcül ve silah sesleri zincirleme reaksiyona neden olabilir. Hank, uzaktan ve sessizce yay ve ok kullanarak temizlemeyi öneriyor. Bu, gizlilik ve hassasiyetin nihai testi.

# ,C99B80A24B733969FCA8F99EC2D24A41
source: Silent Processing
es: Procesamiento silencioso
jp: 静かに処理する
kr: 무음 처리
nl: Stille afhandeling
pl: Ciche podejście
pt: Tratamento silencioso
ru: Тихая зачистка
tr: Sesiz İşlem

# ,005E98AF4506197F0FC72FB1A3830A76
source: Use a bow and arrow to kill a Spitter.
es: Usa un arco y una flecha para matar a los pestelings.
jp: 弓矢でブーマーを倒す
kr: 활과 화살을 사용하여 맹독충을 처치하세요.
nl: Gebruik een boog om gifspatters te doden
pl: Zabij toksycznego wybuchacza za pomocą łuku i strzał
pt: Use arco e flecha para matar explosores tóxicos.
ru: Убей ядовитых взрывателей с помощью лука
tr: Yay ve ok kullanarak zehirli patlayıcıyı öldür

# ,2FCFC4EA442911B077308BB3028CA666
source: Have you ever seen those green-skinned, balloon-swollen creatures? Those are 'Bane Exploders'. If you're stupid enough to try and hack at them with a knife or shoot them at close range, the splattering acid will melt your face. And the gunshots will only attract more trouble. In these situations, you need the old-fashioned method: a bow and arrow. Quiet, deadly, and it allows you to keep a safe distance. I want you to find a few of these green-skinned monsters and shoot them all with your bow and arrow. Don't make a sound, and don't get yourself dirty.
es: ¿Has visto alguna vez esas criaturas de piel verde e hinchadas como globos? Son los "Explosores de la Perdición". Si eres tan tonto como para intentar atacarlos con un cuchillo o dispararles a corta distancia, el ácido que salpica te derretirá la cara. Y los disparos solo traerán más problemas. En estas situaciones, necesitas el método tradicional: un arco y una flecha. Silencioso, letal y te permite mantener una distancia segura. Quiero que encuentres algunos de estos monstruos de piel verde y les dispares a todos con tu arco y flecha. No hagas ruido y no te ensucies.
jp: 緑色の肌をした、風船のように膨らんだ生き物を見たことがありますか？あれは「ベイン・エクスプローダー」です。もしあなたが愚かにもナイフで切りつけたり、至近距離から撃ったりしたら、飛び散る酸で顔が溶けてしまいます。銃撃はさらなる厄介事を招くだけです。こういう状況では、昔ながらの方法、弓矢が必要です。静かで、威力も高く、安全な距離を保つことができます。この緑色の肌のモンスターを数匹見つけて、弓矢で全部撃ち殺してください。音を立てないように、そして汚れないように。
kr: 초록색 피부에 풍선처럼 부풀어 오른 괴물들을 본 적 있나요? 바로 '베인 익스플로더'입니다. 만약 당신이 어리석게도 칼로 베거나 근거리에서 총을 쏘려고 한다면, 튀어 오르는 산성액에 얼굴이 녹아내릴 겁니다. 총을 쏘는 건 오히려 더 큰 꼴만 볼 뿐이죠. 이런 상황에서는 옛날 방식대로 활과 화살을 사용해야 합니다. 조용하고 치명적이며, 안전한 거리를 유지할 수 있죠. 자, 이제 초록색 피부의 괴물들을 몇 마리 찾아서 활과 화살로 모두 처치하세요. 소리도 내지 말고, 몸에 피도 묻히지 마세요.
nl: Heb je die groene, opgezwollen wezens gezien die eruitzien als ballonnen? Dat zijn 'gifspatters'. Als je dom genoeg bent om ze met een mes te slaan of van dichtbij met een geweer te schieten, zal het spattende gifzuur je gezicht wegsmelten. En het geweerschot zal meer problemen aantrekken. In dit geval moet je het op de ouderwetse manier doen: met pijl en boog. Stil, dodelijk en het houdt je op veilige afstand. Ik wil dat je een paar van deze groene monsters vindt en ze met pijl en boog opblaast. Maak geen lawaai en maak jezelf niet vies.
pl: Widziałeś kiedyś te zielonoskóre, spuchnięte jak balon stwory? To 'truciciele'. Jeśli jesteś na tyle głupi, by ciąć je nożem lub strzelać z bliska, rozpryskujący się kwas może stopić twoją twarz. A dźwięk strzału przyciągnie jeszcze więcej kłopotów. W takich sytuacjach trzeba użyć starej szkoły – łuku. Cichy, śmiertelny i pozwala zachować bezpieczną odległość. Znajdź kilka tych zielonych potworów i rozwal je strzałami z łuku. Nie rób hałasu i nie ubrudź się.
pt: Você já viu aquelas criaturas com pele verde e inchadas como balões? Esses são os 'explosores tóxicos'. Se você for burro o suficiente para atacá-los com uma faca ou atirar neles de perto, o ácido tóxico que eles liberam pode derreter seu rosto. Além disso, o barulho do tiro atrairá mais problemas. Nesses casos, use o método clássico: arco e flecha. Silencioso, mortal e mantém você a uma distância segura. Quero que você encontre algumas dessas criaturas verdes e as exploda com flechas. Não faça barulho e não se suje.
ru: Ты видел этих зелёных, раздутых, как воздушные шары, существ? Это 'ядовитые взрыватели'. Если ты настолько глуп, чтобы рубить их ножом или стрелять в упор, кислота, которая выльется из них, расплавит твоё лицо. А звук выстрела привлечёт ещё больше проблем. В таких случаях нужно использовать старую школу — лук и стрелы. Тихо, смертельно и безопасно. Я хочу, чтобы ты нашёл несколько таких зелёных монстров и взорвал их с помощью лука. Не шуми и не испачкайся.
tr: Yeşil deri, balon gibi şişmiş olan o yaratıkları gördün mü? Bunlar 'zehirli patlayıcılar'. Eğer onları bıçakla kesmek ya da yakın mesafeden silahla vurmak gibi bir aptallık yaparsan, fışkıran zehirli asit yüzünü eritir. Ayrıca silah sesi daha fazla sorun çeker. Bu tür durumlarda eski yöntemleri kullanmalısın. Yay ve ok. Sessiz, ölümcül ve seni güvenli bir mesafede tutar. Bu yeşil deri yaratıklardan birkaçını bulmanı ve yay ile patlatmanı istiyorum. Gürültü yapma, kendini kirletme.

# ,301914C34E985B5150F18AA4778A11B5
source: Hank wants to test the killing power of a metal bow against armoured targets. Ordinary zombies are no longer a threat; the new targets are infected former military personnel equipped with body armour or helmets. Use the metal bow to pierce their defences. In return, Hank promises to share a blueprint for “armour‑piercing arrows” that can easily penetrate Kevlar fibre.
es: Hank quiere probar el poder letal del arco metálico contra objetivos acorazados. Los zombis normales ya no representan una amenaza; ahora el objetivo son los infectados exmilitares equipados con chalecos antibalas o cascos. Usa el arco metálico para perforar sus defensas. Como recompensa, Hank promete compartir un plano de “flechas perforantes” capaces de atravesar fácilmente fibras de kevlar.
jp: Hank は金属弓が装甲目標に対してどれほどの殺傷力を持つかをテストしたいと考えている。通常のゾンビはもはや脅威ではなく、現在のターゲットは防弾チョッキやヘルメットを装備した元軍事関係者の感染者だ。金属弓を使用して彼らの防御を貫通することが求められる。報酬として、Hank はケブラー繊維を簡単に貫通できる“徹甲矢”の設計図を共有すると約束している。
kr: Hank는 금속 활이 방어구를 착용한 목표에 얼마나 효과적인지 테스트하고 싶어 한다. 일반 좀비는 더 이상 위협이 되지 않으며, 이번 목표는 방탄복이나 헬멧을 착용한 전 군사 감염자들이다. 금속 활을 사용해 그들의 방어를 관통하라. 보상으로 Hank는 케블라 섬유를 쉽게 관통할 수 있는 '관통 화살' 설계도를 공유하겠다고 약속했다.
nl: Hank wil de effectiviteit van een metalen boog tegen gepantserde doelen testen. Gewone zombies vormen geen bedreiging meer; het doelwit is nu geïnfecteerde ex-militairen met kogelvrije vesten of helmen. Gebruik de metalen boog om hun verdediging te doorboren. Als beloning belooft Hank een blauwdruk te delen voor 'pantserdoorborende pijlen' die gemakkelijk Kevlarvezels kunnen doorboren.
pl: Hank chce przetestować skuteczność metalowego łuku przeciwko opancerzonym celom. Zwykłe zombie nie stanowią już wyzwania, a celem są teraz zainfekowani byli żołnierze w kamizelkach kuloodpornych lub hełmach. Użyj metalowego łuku, aby przebić ich obronę. W zamian Hank obiecuje podzielić się planem „przeciwpancernej strzały”, która łatwo przebija włókna kevlarowe.
pt: Hank quer testar o poder de uma besta metálica contra alvos com armadura. Zumbis comuns já não representam ameaça, agora o alvo são os infectados ex-militares equipados com coletes à prova de balas ou capacetes. Use a besta metálica para perfurar suas defesas. Em troca, Hank promete compartilhar um projeto de 'flechas perfurantes' capazes de atravessar fibras de Kevlar com facilidade.
ru: Hank хочет протестировать эффективность металлического лука против бронированных целей. Обычные зомби уже не представляют угрозы, теперь цель — зараженные бывшие военные с бронежилетами или шлемами. Используйте металлический лук, чтобы пробить их защиту. В качестве награды Hank обещает поделиться чертежом «бронебойных стрел», которые легко пробивают кевларовые волокна.
tr: Hank, metal yayların zırhlı hedeflere karşı etkisini test etmek istiyor. Normal zombiler artık tehdit oluşturmuyor, bu yüzden hedefler, kurşun geçirmez yelek veya kask takan eski askeri personel enfekte bireyler. Metal yay kullanarak savunmalarını delip geçin. Karşılığında, Hank, Kevlar liflerini kolayca delen bir 'zırh delici ok' planını paylaşmayı vaat ediyor.
