Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ItemInfo,Tip_YP_GRWS_SCSKQXJ
source: Treat all external injuries Drag items to the injured area in the character status panel to apply treatment
es: Trata todas las heridas externas Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: すべての外傷を治療します キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 모든 외상을 치료 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel alle verwondingen Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie wszystkich obrażeń zewnętrznych Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Trate todos os ferimentos externos. Arraste o item para a parte ferida na barra de status do personagem para realizar o tratamento.
ro: Vindecă toate rănile externe Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит все внешние раны Перетащите предмет на поврежденную область в состоянии персонажа для лечения
se: Behandla alla yttre skador Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Tüm dış yaralanmaları tedavi et Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz

# ItemInfo,Tip_YP_GRWS_WKGJB
source: Treat all external injuries Drag items to the injured area in the character status panel to apply treatment
es: Tratar todas las heridas Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: すべての外傷を治療します キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 모든 외상을 치료 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel alle verwondingen Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie wszystkich obrażeń zewnętrznych Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Trate todos os ferimentos externos. Arraste o item para a parte ferida na barra de status do personagem para realizar o tratamento.
ro: Vindecă toate rănile externe Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит все внешние раны Перетащите предмет на поврежденную область в состоянии персонажа для лечения
se: Behandla alla yttre skador Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Tüm dış yaralanmaları tedavi et Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz

# ItemInfo,Tip_YP_HF_01
source: Restores Mental State over time
es: Recupera tu estado mental de manera continua
jp: メンタルを持続的に回復
kr: 지속적인 정신 회복
nl: Blijvend herstel van mentale toestand
pl: Trwałe przywracanie stanu psychicznego
pt: Recuperação contínua do estado mental
ro: Recuperează starea mentală pe termen lung
ru: Со временем восстанавливает настроение
se: Kontinuerlig återställning av mental hälsa
tr: Ruh halini devamlı olarak yeniler

# ItemInfo,Tip_YP_HF_02
source: Increases Stamina Limit
es: Aumenta el límite de resistencia
jp: スタミナの上限を上昇
kr: 체력 상한 증가
nl: Verhoog de uithoudingslimiet
pl: Zwiększa maksymalną wytrzymałość
pt: Aumentar o limite de resistência
ro: Crește limita de rezistență
ru: Увеличивает предел выносливости
se: Öka uthållighetsgränsen
tr: Dayanıklılık sınırını artırır

# ItemInfo,Tip_YP_HF_03
source: Significantly restores Stamina over time
es: Recupera tu resistencia significativamente de manera continua
jp: 大幅にスタミナを持続的に回復
kr: 지속적인 체력 대폭 회복
nl: Blijvende aanzienlijke herstel van uithoudingsvermogen
pl: Trwałe znaczne przywracanie wytrzymałości
pt: Recuperação contínua e significativa de resistência
ro: Recuperează rezistența semnificativ pe termen lung
ru: Значительно восстанавливает выносливость с течением времени
se: Kontinuerlig stor återställning av uthållighet
tr: Dayanıklılığı önemli ölçüde devamlı olarak yeniler

# ItemInfo,Tip_YP_HF_04
source: Restores Stamina
es: Recuperar resistencia
jp: スタミナを回復
kr: 체력 회복
nl: Herstel uithoudingsvermogen
pl: Przywraca wytrzymałość
pt: Recuperar resistência
ro: Recuperează rezistența
ru: Восстановить выносливость
se: Återställ uthållighet
tr: Dayanıklılığı yeniler

# ItemInfo,Tip_YP_HF_05
source: Restore Mindset
es: Recuperar estado mental
jp: メンタルを回復
kr: 정신 회복
nl: Herstel mentale toestand
pl: Przywraca stan psychiczny
pt: Recuperar estado mental
ro: Recuperează starea mentală
ru: Восстановить настроение
se: Återställ mental hälsa
tr: Ruh halini geri kazan

# ItemInfo,Tip_YP_HX
source: Restores Health and Antibodies after use
es: Recupera puntos de vida y reduce la infección viral después de usar
jp: 使用後に生命値とウイルス感染を回復する
kr: 사용 후 생명력과 바이러스 감염 회복
nl: Herstelt gezondheid en virusinfectie na gebruik
pl: Po użyciu przywraca punkty życia i infekcję wirusową
pt: Recupera pontos de vida e infecção viral após o uso
ro: Recuperează puncte de viață și reduce infecția virală după utilizare
ru: Восстанавливает здоровье и борется с вирусными инфекциями после использования
se: Återställ hälsa och virusinfektion efter användning
tr: Kullanıldıktan sonra sağlık ve virüs enfeksiyonu iyileştirilir

# ItemInfo,Tip_YP_WS_CKT
source: Treat minor external injuries. For moderate bleeding external injuries, bleeding -50% Drag items to the injured area in the character status panel to apply treatment
es: Trata heridas leves, para heridas moderadas con sangrado, reduce el sangrado en un 50 % Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: 軽度の外傷を治療します。中度出血外傷の出血量を50%削減 キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 경도 외상을 치료, 중등도 출혈 외상의 출혈량 -50% 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel lichte verwondingen, vermindert bloedverlies van matige verwondingen met -50% Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie lekkich obrażeń. Średnie obrażenia: krwawienie -50% Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Tratar ferimentos leves, reduz a perda de sangue em ferimentos moderados em -50% No menu de status do personagem, arraste o item até a área ferida para tratar
ro: Vindecă răni ușoare și reduce sângerarea (-50%) în cazul rănilor moderate Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит легкие травмы. Для средних кровоточащих травм уменьшает кровотечение на 50% Перетащите предмет на поврежденную часть тела в панели состояния персонажа для лечения
se: Behandla lättare yttre skador. För måttliga blödande yttre skador: blödning -50% Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Hafif yaralanmaları tedavi et, orta seviye kanamalı yaralanmalarda kanama miktarı -50% Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz

# ItemInfo,Tip_YP_WS_FHTJ
source: Treat all uninfected external injuries Drag items to the injured area in the character status panel to apply treatment
es: Trata todas las heridas no infectadas Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: 感染していないすべての外傷を治療します キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 모든 감염되지 않은 외상을 치료 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel alle niet-geïnfecteerde verwondingen Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie wszystkich obrażeń nieinfekcyjnych Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Trate todos os ferimentos externos não infectados. Arraste o item para a parte ferida na barra de status do personagem para realizar o tratamento.
ro: Vindecă toate rănile externe neinfectate Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит все незараженные раны Перетащите предмет на поврежденную область в состоянии персонажа для лечения
se: Behandla alla icke-infekterade yttre skador Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Tüm enfekte olmayan dış yaralanmaları tedavi et Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz

# ItemInfo,Tip_YP_WS_PFNHJ
source: Treat minor and moderate external injuries. For severe external injuries, bleeding -80% Drag items to the injured area in the character status panel to apply treatment
es: Trata heridas leves y moderadas. Para heridas graves, reduce el sangrado en un 80 % Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: 軽度および中度の外傷を治療します。重度外傷の出血量を80%削減 キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 경도 및 중등도 외상을 치료. 중증 외상의 출혈량 -80% 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel lichte en matige verwondingen. Vermindert bloedverlies van ernstige verwondingen met -80% Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie lekkich i średnich obrażeń. Ciężkie obrażenia: krwawienie -80% Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Trate ferimentos leves e moderados. Reduz em 80% o sangramento causado por ferimentos graves. Arraste o item para a parte ferida na barra de status do personagem para realizar o tratamento.
ro: Tratament pentru leziuni ușoare și moderate. Reduce sângerarea (-80%) în cazul rănilor severe Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит легкие и средние травмы. Для тяжелых травм уменьшает кровотечение на 80% Перетащите предмет на поврежденную часть тела в панели состояния персонажа для лечения
se: Behandla lättare och måttliga skador. För svåra skador: blödning -80% Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Hafif ve orta yaralanmaları tedavi et. Ağır yaralanmalarda kanama miktarı -80% Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz

# ItemInfo,Tip_YP_WS_SB
source: Treat minor external injuries. For moderate bleeding external injuries, bleeding -65% Drag items to the injured area in the character status panel to apply treatment
es: Trata heridas leves, para heridas moderadas con sangrado, reduce el sangrado en un 65 % Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: 軽度の外傷を治療します。中度出血外傷の出血量を65%削減 キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 경도 외상을 치료, 중등도 출혈 외상의 출혈량 -65% 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel lichte verwondingen, vermindert bloedverlies van matige verwondingen met -65% Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie lekkich obrażeń. Średnie obrażenia: krwawienie -65% Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Tratar ferimentos leves, reduz a perda de sangue em ferimentos moderados em -65% No menu de status do personagem, arraste o item até a área ferida para tratar
ro: Vindecă răni ușoare și reduce sângerarea (-65%) în cazul rănilor moderate Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит легкие травмы. Для средних кровоточащих травм уменьшает кровотечение на 65% Перетащите предмет на поврежденную часть тела в панели состояния персонажа для лечения
se: Behandla lättare yttre skador. För måttliga blödande yttre skador: blödning -65% Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Hafif yaralanmaları tedavi et, orta seviye kanamalı yaralanmalarda kanama miktarı -65% Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz

# ItemInfo,Tip_YP_WS_YG
source: Treat minor and moderate external injuries. For severe external injuries, bleeding -50% Drag items to the injured area in the character status panel to apply treatment
es: Trata heridas leves y moderadas. Para heridas graves, reduce el sangrado en un 50 % Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: 軽度および中度の外傷を治療します。重度外傷の出血量を50%削減 キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 경도 및 중등도 외상을 치료. 중증 외상의 출혈량 -50% 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel lichte en matige verwondingen. Vermindert bloedverlies van ernstige verwondingen met -50% Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie lekkich i średnich obrażeń. Ciężkie obrażenia: krwawienie -50% Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Trate ferimentos leves e moderados. Reduz em 50% o sangramento causado por ferimentos graves. Arraste o item para a parte ferida na barra de status do personagem para realizar o tratamento.
ro: Tratament pentru leziuni ușoare și moderate. Reduce sângerarea (-50%) în cazul rănilor severe Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит легкие и средние раны. Для тяжелых ран снижает кровотечение на 50% Перетащите предмет на поврежденную область в состоянии персонажа для лечения
se: Behandla lättare och måttliga skador. För svåra skador: blödning -50% Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Hafif ve orta yaralanmaları tedavi et. Ağır yaralanmalarda kanama miktarı -50% Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz

# ItemInfo,Tip_YP_WS_YLB
source: Treat all uninfected external injuries Drag items to the injured area in the character status panel to apply treatment
es: Tratar todas las heridas no infectadas Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: 感染していないすべての外傷を治療します キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 모든 감염되지 않은 외상을 치료 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel alle niet-geïnfecteerde verwondingen Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie wszystkich obrażeń nieinfekcyjnych Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Trate todos os ferimentos externos não infectados. Arraste o item para a parte ferida na barra de status do personagem para realizar o tratamento.
ro: Vindecă toate rănile externe neinfectate Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит все незараженные раны Перетащите предмет на поврежденную область в состоянии персонажа для лечения
se: Behandla alla icke-infekterade yttre skador Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Tüm enfekte olmayan dış yaralanmaları tedavi et Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz

# ItemInfo,Tip_YP_WS_ZXF
source: Treat minor and moderate external injuries. For severe external injuries, bleeding -65% Drag items to the injured area in the character status panel to apply treatment
es: Trata heridas leves y moderadas. Para heridas graves, reduce el sangrado en un 65 % Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: 軽度および中度の外傷を治療します。重度外傷の出血量を65%削減 キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 경도 및 중등도 외상을 치료. 중증 외상의 출혈량 -65% 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel lichte en matige verwondingen. Vermindert bloedverlies van ernstige verwondingen met -65% Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie lekkich i średnich obrażeń. Ciężkie obrażenia: krwawienie -65% Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Trate ferimentos leves e moderados. Reduz em 65% o sangramento causado por ferimentos graves. Arraste o item para a parte ferida na barra de status do personagem para realizar o tratamento.
ro: Tratament pentru leziuni ușoare și moderate. Reduce sângerarea (-65%) în cazul rănilor severe Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит легкие и средние травмы. Для тяжелых травм уменьшает кровотечение на 65% Перетащите предмет на поврежденную часть тела в панели состояния персонажа для лечения
se: Behandla lättare och måttliga skador. För svåra skador: blödning -65% Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Hafif ve orta yaralanmaları tedavi et. Ağır yaralanmalarda kanama miktarı -65% Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz

# ItemInfo,Tip_YP_ZL_01
source: Treats General Weakness, Muscle Atrophy and Hypoglycaemia
es: Trata la debilidad general, atrofia muscular, hipoglucemia
jp: 全身の虚弱、筋萎縮、低血糖を治療
kr: 전신 무기력, 근육 위축, 저혈당 치료
nl: Behandeling van algemene zwakte, spieratrofie, hypoglykemie
pl: Leczenie ogólnego osłabienia, zaniku mięśni, hipoglikemii
pt: Tratar fraqueza geral, atrofia muscular, hipoglicemia
ro: Tratează slăbiciunea generală, atrofia musculară, hipoglicemia
ru: Лечение общей слабости, мышечной атрофии, гипогликемии
se: Behandla allmän svaghet, muskelatrofi, hypoglykemi
tr: Genel vücut güçsüzlüğünü, kas erimesini ve hipoglisemiyi tedavi eder

# ItemInfo,Tip_YP_ZL_02
source: Treats General Weakness
es: Trata la debilidad general
jp: 全身の虚弱を治療
kr: 전신 무기력 치료
nl: Behandeling van algemene zwakte
pl: Leczenie ogólnego osłabienia
pt: Tratar fraqueza geral
ro: Tratează slăbiciunea generală
ru: Лечение общей слабости
se: Behandla allmän svaghet
tr: Genel vücut güçsüzlüğünü tedavi eder

# ItemInfo,Tip_YP_ZL_03
source: Treats Hypoglycaemia
es: Trata la hipoglucemia
jp: 低血糖を治療
kr: 저혈당 치료
nl: Behandeling van hypoglykemie
pl: Leczenie hipoglikemii
pt: Tratar hipoglicemia
ro: Tratează hipoglicemia
ru: Лечение гипогликемии
se: Behandla hypoglykemi
tr: Hipoglisemi tedavisi

# ItemInfo,Tip_YP_ZL_04
source: Treat Heat Cramps and Heatstroke
es: Trata los calambres por calor o golpes de calor
jp: 熱痙攣、熱中症を治療する
kr: 열경련, 열사병 치료
nl: Behandel hittekrampen, zonnesteek
pl: Leczenie skurczów cieplnych, udaru cieplnego
pt: Tratar cãibras de calor, insolação
ro: Tratează crampele de căldură, insolația
ru: Лечение тепловых судорог и теплового удара
se: Behandla värmekramp, värmeslag
tr: Sıcak Çarpması ve Güneş Çarpması tedavisi

# ItemInfo,Tip_YP_ZL_05
source: Treats Heatstroke
es: Trata golpes de calor
jp: 熱中症を治療
kr: 열사병 치료
nl: Behandeling van zonnesteek
pl: Leczenie udaru cieplnego
pt: Tratar insolação
ro: Tratează insolația
ru: Лечение теплового удара
se: Behandla värmeslag
tr: Güneş çarpmasını tedavi eder

# ItemInfo,Tip_YP_ZL_06
source: Treats Cholera and Dysentery
es: Trata cólera, disentería
jp: コレラ、赤痢を治療する
kr: 콜레라, 이질 치료
nl: Behandel cholera, dysenterie
pl: Leczenie cholery, czerwonki
pt: Tratar cólera, disenteria
ro: Tratează holera, dizenteria
ru: Лечение холеры и дизентерии
se: Behandla kolera, dysenteri
tr: Kolera ve dizanteri tedavisi

# ItemInfo,Tip_YP_ZL_07
source: Treat Dysentery
es: Trata disentería
jp: 赤痢を治療する
kr: 이질 치료
nl: Behandel dysenterie
pl: Leczenie czerwonki
pt: Tratar disenteria
ro: Tratează dizenteria
ru: Лечение дизентерии
se: Behandla dysenteri
tr: Dizanteri tedavisi

# ItemInfo,Tip_YP_ZL_08
source: Treats Hypothermia and Cold
es: Trata hipotermia, resfriado
jp: 低体温症、風邪を治療
kr: 저체온증, 감기 치료
nl: Behandeling van onderkoeling, griep
pl: Leczenie hipotermii, przeziębienia
pt: Tratar hipotermia, resfriado
ro: Tratează hipotermia și răceala
ru: Лечение переохлаждения и простуды
se: Behandla hypotermi, förkylning
tr: Hipotermi ve soğuk algınlığını tedavi eder

# ItemInfo,Tip_YP_ZL_09
source: Treats Cold
es: Trata resfriado
jp: 風邪を治療
kr: 감기 치료
nl: Behandeling van griep
pl: Leczenie przeziębienia
pt: Tratar resfriado
ro: Tratează răceala
ru: Лечение простуды
se: Behandla förkylning
tr: Soğuk algınlığını tedavi eder

# ItemInfo,Tool_CarRepir_Tip
source: Can be used to repair Car Engines
es: Repara motores de automóviles
jp: 車のエンジンを修理するために使用できます
kr: 자동차 엔진을 수리하는 데 사용 가능
nl: Kan worden gebruikt om een automotor te repareren
pl: Może być używana do naprawy silników samochodowych
pt: Pode ser usada para consertar o motor do carro
ro: Poate fi utilizată pentru a repara motorul unei mașini
ru: Можно использовать для ремонта автомобильного двигателя
se: Kan användas för att reparera bilmotorer
tr: Araba motorlarını onarmak için kullanılabilir

# ItemInfo,Tool_JZWQXLTJ
source: Weapon Repair Kit
es: Kit de reparación de armas cuerpo a cuerpo
jp: 近接武器修理キット
kr: 근접 무기 수리 키트
nl: Reparatieset voor melee-wapens
pl: Zestaw naprawczy do broni białej
pt: Kit de Reparo de Armas Corpo a Corpo
ro: Set de reparație pentru arme de luptă corp la corp
ru: Набор для ремонта оружия ближнего боя
se: Reparationskit för närstridsvapen
tr: Yakın Dövüş Silahı Onarım Kiti

# ItemInfo,Tool_JZWQXLTJ_Tip
source: Can be used to repair the durability of Melee Weapons, Tools and Bows
es: Repara las armas cuerpo a cuerpo / arcos
jp: 近接武器や弓の耐久値を修復するために使用できます
kr: 근접 무기와 활의 내구도를 수리하는 데 사용 가능
nl: Kan worden gebruikt om de duurzaamheid van melee-wapens en bogen te herstellen
pl: Może być używana do naprawy wytrzymałości broni do walki wręcz oraz łuków i strzał
pt: Pode ser usada para reparar a durabilidade de armas corpo a corpo e arcos
ro: Poate fi utilizată pentru a repara durabilitatea armelor de luptă corp la corp și a arcurilor
ru: Можно использовать для восстановления прочности оружия ближнего боя и луков
se: Kan användas för att reparera närstridsvapen och pilbågar
tr: Yakın dövüş silahları ve okların dayanıklılığını onarmak için kullanılabilir

# ItemInfo,Tool_XNB
source: Sparklers
es: Bengala
jp: フェアリーワンド
kr: 요정 막대
nl: Toverstokje
pl: Różdżka wróżki
pt: Vara Mágica
ro: Baghetă magică
ru: Волшебная палочка
se: Féerisk stav
tr: Sihirli Değnek

# ItemInfo,Tool_YOUQITONG
source: Paint
es: Teñir
jp: ペイント
kr: 페인트
nl: verf
pl: farba
pt: pintar
ro: a picta
ru: Краска
se: måla
tr: boyamak

# ItemInfo,Tool_YQT_Descripotion
source: Can be used for dyeing
es: Se puede utilizar para teñir.
jp: 染色にも使えます
kr: 염색에 사용 가능
nl: Kan worden gebruikt voor verven
pl: Można stosować do barwienia
pt: Pode ser usado para tingimento
ro: Poate fi folosit pentru vopsire
ru: Может использоваться для краски
se: Kan användas för färgning
tr: Boyama için kullanılabilir

# ItemInfo,TZ_FDJ_01
source: Engine Drawings
es: Plano: Motor
jp: エンジン図面
kr: 엔진 도면
nl: Motortekeningen
pl: Rysunki silnika
pt: Desenhos de motor
ro: Desene de motor
ru: Чертежи двигателя
se: Motorritningar
tr: Motor çizimleri

# ItemInfo,TZ_FDJ_02
source: Turbo Engine Drawings
es: Plano: Aumento Velocidad
jp: 高速描画
kr: 속도 증가 드로잉
nl: Snelheidsverhogende tekening
pl: Zwiększanie szybkości rysowania
pt: Desenho que aumenta a velocidade
ro: Creșterea vitezei de desen
ru: Чертежи ускорителя скорости
se: Hastighetsökningsritning
tr: Hız arttırıcı çizim

# ItemInfo,TZ_FDJ_03
source: ECU Engine Drawings
es: Plano: Filtro Combustible
jp: 燃料フィルターの図面
kr: 연료 필터 도면
nl: tekeningen van brandstoffilters
pl: rysunki filtra paliwa
pt: desenhos de filtro de combustível
ro: desene filtru de combustibil
ru: Чертежи топливного фильтра
se: bränslefilterritningar
tr: yakıt filtresi çizimleri

# ItemInfo,TZ_HJ_01
source: Simple Armor blueprint
es: Plano: Armadura Simple
jp: 簡単な鎧の設計図
kr: 간단한 갑옷 청사진
nl: Eenvoudige pantserblauwdrukken
pl: Proste plany zbroi
pt: Projetos de armadura simples
ro: Planuri simple de armură
ru: Чертеж простой брони
se: Enkla rustningsritningar
tr: Basit zırh planları

# ItemInfo,TZ_HJ_02
source: Medium Armor Recipe
es: Plano; Armadura Media
jp: 中装甲の設計図
kr: 중형 방어구 설계도
nl: Middelgrote pantserblauwdruk
pl: Średni plan zbroi
pt: Projeto de armadura média
ro: Plan de armură medie
ru: Чертеж средней брони
se: Medium pansarritning
tr: Orta zırh planı

# ItemInfo,TZ_HJ_03
source: Advanced Armor Blueprint
es: Plano: Armadura Avanzada
jp: 高度な鎧の設計図
kr: 고급 갑옷 청사진
nl: Geavanceerde pantserblauwdrukken
pl: Zaawansowane plany zbroi
pt: Projetos de armadura avançados
ro: Planuri avansate de armură
ru: Чертеж усовершенствованной брони
se: Avancerade rustningsritningar
tr: Gelişmiş zırh planları

# ItemInfo,TZ_LT_01
source: Ordinary Tyre Drawings
es: Plano: Neumáticos.
jp: 通常のタイヤの図面
kr: 일반 타이어 도면
nl: Gewone bandentekeningen
pl: Zwykłe rysunki opon
pt: Desenhos comuns de pneus
ro: Desene obișnuite de anvelope
ru: Чертеж обычных шин
se: Vanliga däckritningar
tr: Sıradan lastik çizimleri
