Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,72C8923D4CEC3E69CB878B8ABC1F16FA
source: Finished the book? Good. Now let’s see how much you actually learned. Listen, a generator is a noisy beast. It’s like shouting to every zombie within five kilometres: ‘Hey! Fresh meat over here!’ And once the petrol runs out, your defence turrets turn into scrap. We need a buffer. We need a battery bank. The principle is simple: the generator charges the batteries, and the batteries store the power. When the generator shuts down, the battery bank takes over seamlessly. That’s called an Uninterruptible Power Supply (UPS). Go build a battery bank, shove that heavy‑as‑hell lead‑acid battery into it, then rewire the system. In this order: generator to battery bank, battery bank to your lights. Don’t wire it backwards—unless you want to watch fireworks.
es: ¿Terminaste el libro? Bien. Ahora veamos cuánto aprendiste. Escucha: el generador es una bestia ruidosa. Es como si les gritara a los zombis en cinco kilómetros a la redonda: ‘¡Eh! ¡Aquí hay carne fresca!’ Y en cuanto se acabe la gasolina, tus torretas se convertirán en chatarra. Necesitamos un amortiguador. Necesitamos un banco de baterías. Su principio es sencillo: el generador carga las baterías y las baterías almacenan la energía. Cuando el generador se detiene, el banco de baterías toma el relevo sin interrupciones. A eso se le llama fuente de alimentación ininterrumpida (UPS). Construye un banco de baterías, mete dentro esa batería de plomo que pesa una tonelada y vuelve a cablear el sistema. En este orden: el generador se conecta al banco de baterías y el banco de baterías a tus bombillas. No lo conectes al revés, a menos que quieras ver fuegos artificiales.
jp: 本を読み終えた？よし、どれだけ学んだか見てみよう。聞け、発電機は騒がしい獣だ。まるで半径5キロのゾンビに向かって『おい！ここに新鮮な肉があるぞ！』と叫んでいるようなものだ。そしてガソリンが切れたら、防御タワーはただの鉄くずになる。だからバッファーが必要だ。蓄電池ユニットが必要だ。仕組みは簡単だ：発電機が電気を充電し、バッテリーが電気を蓄える。発電機が停止したとき、バッテリーユニットが無停止で電力供給を引き継ぐ。これを無停電電源装置（UPS）と呼ぶ。バッテリーユニットを作り、あの重たい鉛蓄電池を中に入れ、配線をやり直せ。この順番でやるんだ：発電機をバッテリーユニットに接続し、バッテリーユニットを電球に接続する。逆に接続するな、花火を見たいのでなければな。
kr: 책을 다 읽었나요? 좋아요. 이제 얼마나 배웠는지 봅시다. 잘 들어요, 발전기는 시끄러운 야수입니다. 그것은 마치 반경 5km의 좀비들에게 '이봐! 여기 신선한 고기가 있어!'라고 외치는 것과 같습니다. 그리고 연료가 다 떨어지면 방어탑은 고철 덩어리가 됩니다. 우리는 완충 장치가 필요합니다. 우리는 배터리 팩이 필요합니다. 원리는 간단합니다: 발전기가 전기를 충전하고, 배터리가 전기를 저장합니다. 발전기가 멈추면 배터리 팩이 무중단으로 전력을 공급합니다. 이를 무정전 전원 장치(UPS)라고 합니다. 배터리 팩을 만들어 그 무거운 납산 배터리를 안에 넣고 배선을 다시 연결하세요. 이 순서대로 하세요: 발전기를 배터리 팩에 연결하고, 배터리 팩을 전구에 연결하세요. 반대로 연결하지 마세요. 불꽃놀이를 보고 싶지 않다면 말이죠.
nl: Heb je het boek uit? Goed. Laten we eens kijken hoeveel je hebt geleerd. Luister, een generator is een luidruchtig beest. Het is alsof het zombies binnen een straal van vijf kilometer roept: 'Hé! Hier is vers vlees!' En als de benzine op is, verandert je verdedigingstoren in schroot. We hebben een buffer nodig. We hebben een batterijpakket nodig. Het principe is simpel: de generator laadt de batterij op, de batterij slaat de stroom op. Wanneer de generator stopt, neemt het batterijpakket naadloos de stroomvoorziening over. Dit heet een ononderbroken stroomvoorziening (UPS). Bouw een batterijpakket, stop die zware loodzuurbatterij erin en sluit de bedrading opnieuw aan. Volg deze volgorde: generator naar batterijpakket, batterijpakket naar je lamp. Sluit het niet verkeerd aan, tenzij je vuurwerk wilt zien.
pl: Przeczytałeś książkę? Świetnie. Teraz zobaczmy, ile się nauczyłeś. Słuchaj, generator to hałaśliwa bestia. To jakby krzyczał do zombie w promieniu pięciu kilometrów: „Hej! Tu jest świeże mięso!” A kiedy skończy się paliwo, twoje wieżyczki obronne zamienią się w bezużyteczny złom. Potrzebujemy bufora. Potrzebujemy zestawu akumulatorów. Zasada jest prosta: generator ładuje akumulatory, a one przechowują energię. Gdy generator przestaje działać, zestaw akumulatorów płynnie przejmuje zasilanie. To się nazywa zasilanie awaryjne (UPS). Zbuduj zestaw akumulatorów, włóż do niego tę ciężką jak ołów baterię kwasowo-ołowiową, a następnie podłącz przewody. W tej kolejności: generator do zestawu akumulatorów, zestaw akumulatorów do twojej żarówki. Nie podłączaj odwrotnie, chyba że chcesz zobaczyć fajerwerki.
pt: Terminou de ler o livro? Ótimo. Agora vamos ver o quanto você aprendeu. Escute, o gerador é uma fera barulhenta. É como se ele gritasse para os zumbis num raio de cinco quilômetros: 'Ei! Carne fresca aqui!' E quando a gasolina acabar, suas torres de defesa se tornarão sucata. Precisamos de um buffer. Precisamos de um banco de baterias. O princípio é simples: o gerador carrega as baterias, e elas armazenam a energia. Quando o gerador para, o banco de baterias assume o fornecimento de energia sem interrupções. Isso se chama fonte de alimentação ininterrupta (UPS). Construa um banco de baterias, coloque aquela bateria de chumbo pesada como o inferno nele e refaça as conexões. Siga esta ordem: conecte o gerador ao banco de baterias e o banco às suas lâmpadas. Não conecte errado, a menos que queira ver fogos de artifício.
ru: Прочитал книгу? Отлично. Теперь посмотрим, чему ты научился. Слушай, генератор — это шумный зверь. Он словно кричит зомби в радиусе пяти километров: 'Эй! Здесь есть свежая плоть!' А если бензин закончится, твоя башня обороны превратится в металлолом. Нам нужен буфер. Нам нужен аккумуляторный блок. Принцип его работы прост: генератор заряжает аккумулятор, аккумулятор сохраняет заряд. Когда генератор выключается, аккумуляторный блок бесшовно берёт на себя подачу энергии. Это называется бесперебойное питание (UPS). Построй аккумуляторный блок, вставь в него тяжёлую свинцовую батарею, а затем переподключи провода. Следуй этому порядку: генератор подключается к аккумуляторному блоку, аккумуляторный блок подключается к твоим лампочкам. Не перепутай, если только ты не хочешь увидеть фейерверк.
tr: Kitabı bitirdin mi? Güzel. Şimdi ne öğrendiğine bir bakalım. Dinle, jeneratör gürültülü bir canavardır. Beş kilometre çapındaki zombilere 'Hey! Burada taze et var!' diye bağırıyor gibi. Ve benzin bittiğinde, savunma kulelerin hurdaya dönüşecek. Bir tampon havuzuna ihtiyacımız var. Bir akü grubuna ihtiyacımız var. Prensibi basit: Jeneratör elektriği şarj eder, akü elektriği depolar. Jeneratör durduğunda, akü grubu kesintisiz güç kaynağı (UPS) olarak devreye girer. Bir akü grubu yap, içine o ağır kurşun-asit aküyü koy ve kabloları yeniden bağla. Bu sırayla: Jeneratörü akü grubuna bağla, akü grubunu ampulüne bağla. Ters bağlama, yoksa havai fişek izlemek istersin.

# ,4A564F3A46BD9DD4C48C2C84FBFE18E9
source: Gasoline is a scarce resource, but wood and coal are everywhere. Mike is going to teach you how to build a “thermal generator” that runs on solid fuel.
es: La gasolina es un recurso escaso, pero la madera y el carbón abundan. Mike te guía para construir un “generador térmico” que funciona con combustible sólido.
jp: ガソリンは貴重な資源だが、木材と石炭はそこら中にある。Mike は、固体燃料を使う「火力発電機」の建造方法を教えてくれる。
kr: 휘발유는 귀한 자원이지만, 나무와 석탄은 풍부합니다. 마이크는 고체 연료를 사용하는 "화력 발전기" 제작 방법을 안내해 드릴 것입니다.
nl: Benzine is schaars, maar hout en steenkool zijn overal. Mike leert je hoe je een ‘thermische generator’ bouwt die vaste brandstof gebruikt.
pl: Benzyna to rzadki zasób, ale drewno i węgiel są wszędzie. Mike nauczy cię, jak zbudować generator na paliwo stałe.
pt: Gasolina é um recurso escasso, mas madeira e carvão estão por toda parte. Mike o orienta a construir um 'gerador a combustíveis sólidos' que utiliza esses materiais.
ru: Бензин — редкий ресурс, но дерево и уголь повсюду. Майк обучает вас созданию генератора, работающего на твёрдом топливе.
tr: Benzin kıt bir kaynak, ancak odun ve kömür her yerde. Mike, katı yakıt kullanan bir 'termik jeneratör' inşa etmen için sana rehberlik ediyor.

# ,870F9B954CDA1A913C5DAA839AB675DB
source: Steam Age: Thermal Power Generator
es: La era del vapor: generadores de energía térmica
jp: 蒸気時代：火力発電機
kr: 증기 시대: 화력 발전기
nl: Stoomtijdperk: Krachtcentrale
pl: Era pary: Generator parowy
pt: Era do vapor: Gerador a vapor
ru: Эра пара: Паровая электростанция
tr: Buhar Çağı: Termik Jeneratör

# ,ED33B9694FDF45F90F4AFFA4FC0CA3F2
source: Alright, looks like you’re not rich enough yet to drink gasoline like it’s water. Or maybe you just really enjoy chopping down trees? Either way, before internal combustion engines ruled the world, we relied on burning things. I’ll give you the blueprint for a coal generator. This thing is a ravenous metal beast and it’s not picky—wood, coal, even that old chair of yours, if it burns, it eats it. Its output isn’t as steady as a fuel generator and it belches out choking black smoke, but as long as you’ve got the strength to swing an axe, you’ll never be out of power. Build it, cram it full of coal, and burn it till it’s glowing hot!
es: Bueno, parece que no eres tan rico como para beber gasolina como agua. ¿O tal vez simplemente disfrutas talando árboles? No hay problema. Antes de que el motor de combustión interna dominara el mundo, dependíamos de la combustión. Aquí tienes el plano de una central térmica. Es un monstruo de hojalata voraz; no es exigente: madera, carbón, incluso tu vieja silla, se come todo lo que se quema. Aunque su potencia no es tan constante como la de un generador de combustible y emite un humo negro y acre, mientras tengas la fuerza para blandir un hacha, nunca te quedarás sin energía. ¡Constrúyela, llénala de carbón y deja que arda al rojo vivo!
jp: なるほど、あなたはガソリンを水のように飲めるほど裕福ではないようですね。それとも、木を切るのが好きなだけでしょうか？問題ありません。内燃機関が世界を支配する前は、私たちは燃焼に頼っていました。これが火力発電所の設計図です。これは貪欲なブリキの怪物です。好き嫌いはありません。木、石炭、古い椅子でさえも。燃えるものなら何でも食べます。出力は燃料発電機ほど安定しておらず、刺激臭のある黒煙を吐き出しますが、斧を振り回す力さえあれば、電力が尽きることはありません。さあ、建てて石炭を積み、燃え盛らせましょう！
kr: 좋아, 자네는 휘발유를 물처럼 마실 만큼 부자가 아닌 것 같군. 아니면 그냥 나무 베는 걸 즐기는 건가? 문제없어. 내연기관이 세상을 지배하기 전에는 연소에 의존했지. 여기 화력 발전소 설계도가 있어. 이건 엄청난 식탐을 가진 양철 괴물이야. 가리는 것 하나 없어. 나무, 석탄, 심지어 낡은 의자까지도 불붙으면 다 먹어치워. 발전량은 연료 발전기처럼 일정하지 않고 매캐한 검은 연기를 뿜어내긴 하지만, 도끼질할 힘만 있다면 절대 전기가 끊길 일은 없을 거야. 자, 만들어서 석탄을 가득 채우고 활활 타오르게 해 봐!
nl: Oké, het lijkt erop dat je nog niet zo rijk bent dat je benzine als water kunt drinken. Of hou je er gewoon van om bomen om te hakken? Geeft niks, vóór de verbrandingsmotor de wereld overnam, vertrouwden we op verbranding. Ik geef je een blauwdruk voor een kolengenerator. Dit ding is een vraatzuchtig ijzeren monster en het is niet kieskeurig – hout, steenkool, zelfs je oude stoel, zolang het brandt, vreet het alles op. De output is misschien niet zo stabiel als die van een brandstofgenerator en het spuwt verstikkende zwarte rook uit, maar zolang jij nog kracht hebt om een bijl te zwaaien, zit je nooit zonder stroom. Bouw het, prop het vol met steenkool en stook het roodgloeiend!
pl: Dobra, wygląda na to, że nie jesteś na tyle bogaty, żeby traktować benzynę jak wodę. Albo po prostu lubisz ścinać drzewa? Nie ma problemu, zanim silniki spalinowe zdominowały świat, polegaliśmy na spalaniu. Dam ci schemat generatora na drewno. To żarłoczna maszyna z żelaza, która nie jest wybredna — drewno, węgiel, a nawet twoje stare krzesło, wszystko, co się pali, jest dla niej dobre. Choć jej moc nie jest tak stabilna jak generatora na benzynę i wydziela duszący czarny dym, to dopóki masz siłę machać siekierą, nigdy nie zabraknie ci prądu. Zbuduj go, napełnij węglem i rozpal do czerwoności!
pt: Ok, parece que você ainda não está tão rico a ponto de usar gasolina como se fosse água. Ou talvez você simplesmente goste de cortar árvores? Não importa, antes do motor de combustão dominar o mundo, dependíamos de queima. Vou te dar o projeto de um gerador a lenha. Essa coisa é uma fera de ferro faminta, que não é exigente — madeira, carvão, até mesmo aquela cadeira velha que você tem, qualquer coisa que queime serve. Embora sua potência não seja tão estável quanto a de um gerador a combustível e ele solte uma fumaça preta sufocante, enquanto você tiver força para balançar um machado, nunca ficará sem energia. Construa-o, encha-o de carvão e faça-o brilhar!
ru: Хорошо, похоже, вы еще не настолько богаты, чтобы использовать бензин как воду. Или вы просто любите рубить деревья? Неважно, до того как двигатели внутреннего сгорания захватили мир, мы полагались на сжигание. Я дам вам чертежи генератора на дровах. Это прожорливый железный монстр, который не привередлив — дерево, уголь, даже старый стул, если он горит, он это съест. Хотя его мощность не так стабильна, как у бензинового генератора, и он выделяет удушающий черный дым, пока у вас есть силы махать топором, у вас всегда будет электричество. Постройте его, загрузите углем и разожгите до красна!
tr: Pekala, anlaşılan benzin içecek kadar zengin değilsin. Ya da belki sadece ağaç kesmeyi seviyorsun? Sorun değil, içten yanmalı motorlar dünyayı ele geçirmeden önce, biz ateşle yaşıyorduk. Sana bir ateş gücü jeneratörünün planını veriyorum. Bu şey açgözlü bir demir canavarıdır, seçici değildir—odun, kömür, hatta eski sandalyen; yanabilecek her şeyi yer. Gücü benzinli jeneratör kadar istikrarlı olmasa da ve boğucu siyah dumanlar çıkarsa da, baltayı sallayacak gücün olduğu sürece asla elektriksiz kalmazsın. Onu inşa et, kömürle doldur ve onu kıpkırmızı yak!

# ,79AFBA574E807AB0B50B39B396FF6577
source: Handcrafting has reached its limit. This is the only workbench for making advanced firearms, ammunition, and vehicle parts.
es: La artesanía manual ha llegado a su límite. Este es el único banco de trabajo con el que se pueden fabricar armas avanzadas, munición y piezas de vehículos.
jp: 手作業による製作はすでに限界に達している。これは高級な銃器、弾薬、および乗り物の部品を製造するための唯一の作業台だ。
kr: 수작업으로는 한계에 도달했습니다. 이것은 첨단 총기, 탄약 및 차량 부품을 제작할 수 있는 유일한 작업대입니다.
nl: Handmatig vervaardigen heeft zijn limiet bereikt. Dit is de enige werkbank voor het maken van geavanceerde vuurwapens, munitie en voertuigonderdelen.
pl: Rękodzieło osiągnęło swoje granice. To jedyny warsztat do produkcji zaawansowanej broni, amunicji i części pojazdów.
pt: A fabricação manual atingiu seu limite. Esta é a única bancada de trabalho para fabricar armas avançadas, munições e peças de veículos.
ru: Ручное изготовление достигло своего предела. Это единственный верстак для создания продвинутого оружия, боеприпасов и деталей для транспортных средств.
tr: El yapımı artık sınırına ulaştı. Bu, ileri düzey silahlar, mühimmat ve araç parçaları üretmek için tek iş masasıdır.

# ,2F7E34044393292D576A88808183FB71
source: Industrial Revolution: Machining Table
es: Revolución industrial: mesa de mecanizado
jp: 産業革命：加工テーブル
kr: 산업 혁명: 기계 가공대
nl: Industriële revolutie: bewerkingsbank
pl: Rewolucja przemysłowa: Stół do obróbki mechanicznej
pt: Revolução industrial: bancada de usinagem
ru: Индустриальная революция: механический верстак
tr: Sanayi devrimi: Mekanik işleme tezgahı

# ,A153CAF349FD852F5F6C2B926540DC2E
source: We have electricity, we have fire. But honestly, watching you still hammering away at that broken anvil like a medieval blacksmith just makes me laugh. Listen, you can't hammer out a precise rifle barrel, nor can you mold an engine block by hand. We need precision. We need equipment with tolerances down to the micrometer level. It's time to build a machining center. It's the culmination of modern industry. With it, we'll no longer be 'survivors,' but 'manufacturers.' From now on, we'll be building real armor-piercing rounds, even off-road vehicles. Don't skimp on materials, just build it. This is the most powerful ally you can have in this wasteland.
es: Tenemos electricidad, tenemos fuego. Pero, sinceramente, verte seguir martillando ese yunque roto como un herrero medieval me da risa. Mira, no se puede forjar un cañón de rifle con precisión, ni se puede moldear un bloque de motor a mano. Necesitamos precisión. Necesitamos equipos con tolerancias micrométricas. Es hora de construir un centro de mecanizado. Es la culminación de la industria moderna. Con él, ya no seremos "supervivientes", sino "fabricantes". De ahora en adelante, fabricaremos auténticos proyectiles perforantes, incluso vehículos todoterreno. No escatimes en materiales, simplemente constrúyelo. Este es el aliado más poderoso que puedes tener en este páramo.
jp: 電気はあるし、火もある。でも正直言って、君たちがまだ中世の鍛冶屋みたいに壊れた金床を叩き続けているのを見ると、ただただ笑ってしまう。いいかい、精密なライフルの銃身を叩き出すことはできないし、エンジンブロックを手作業で成形することもできない。必要なのは精度だ。マイクロメートル単位の公差を持つ設備が必要だ。今こそマシニングセンターを作る時だ。これは近代産業の集大成だ。これがあれば、我々はもはや「生き残り」ではなく「製造者」になる。これからは本物の徹甲弾、オフロード車さえも作れるようになる。材料をケチるな、とにかく作れ。この荒野で君たちが手にできる最も力強い味方だ。
kr: 전기도 있고, 불도 있어. 하지만 솔직히, 네가 아직도 중세 대장장이처럼 부서진 모루를 두드리고 있는 걸 보니 웃음이 나와. 잘 들어봐, 손으로 정밀한 소총 총열을 만들 수도 없고, 엔진 블록을 주조할 수도 없어. 우리에게는 정밀함이 필요해. 마이크로미터 단위까지 정밀도를 보장하는 장비가 필요하다고. 이제 가공 센터를 건설할 때야. 현대 산업의 정점이지. 이걸 만들면 우리는 더 이상 '생존자'가 아니라 '제조업자'가 될 거야. 이제부터 우리는 진짜 철갑탄도 만들고, 오프로드 차량까지 만들 수 있을 거라고. 재료를 아끼지 말고, 그냥 만들어. 이 황무지에서 네가 가질 수 있는 가장 강력한 아군이 될 거야.
nl: We hebben elektriciteit, we hebben vuur. Maar eerlijk gezegd, als ik je nog steeds op dat gammele aambeeld zie hameren als een middeleeuwse smid, moet ik gewoon lachen. Luister, je kunt onmogelijk met een hamer een nauwkeurige loop voor een geweer slaan, en je kunt al helemaal niet met je blote handen een motorcilinderhuis kneden. We hebben precisie nodig. We hebben apparatuur nodig die toleranties op micrometerniveau kan beheersen. Het is tijd om een bewerkingsbank te bouwen. Dat is de kristallisatie van de moderne industrie. Met dit ding zijn we niet langer ‘overlevers’, maar ‘makers’. Vanaf nu gaan we echte pantserdoorborende munitie bouwen, en zelfs terreinwagens. Wees niet zuinig met materialen, bouw het gewoon. Dit is de machtigste bondgenoot die je in deze woestenij kunt hebben.
pl: Mamy prąd, mamy ogień. Ale szczerze mówiąc, patrząc na ciebie, jak stukasz w ten stary kowalski kowadło jak średniowieczny kowal, nie mogę się nie śmiać. Słuchaj, nie możesz wykuć precyzyjnej lufy karabinu młotkiem, ani ręcznie uformować cylindra silnika. Potrzebujemy precyzji. Potrzebujemy urządzeń z tolerancją na poziomie mikronów. Czas zbudować stół do obróbki mechanicznej. To szczyt nowoczesnego przemysłu. Dzięki niemu przestaniemy być „ocalałymi”, a staniemy się „producentami”. Od teraz będziemy tworzyć prawdziwą amunicję przeciwpancerną, a nawet pojazdy terenowe. Nie żałuj materiałów – zbuduj to. To będzie twój najpotężniejszy sojusznik na tym pustkowiu.
pt: Temos eletricidade e fogo. Mas, para ser honesto, ver você martelando naquela bigorna velha como um ferreiro medieval me faz rir. Escute, você não pode martelar um cano de rifle de precisão nem moldar um cilindro de motor com as mãos. Precisamos de precisão. Precisamos de equipamentos com tolerância controlada em nível micrométrico. É hora de construir uma bancada de usinagem. É a essência da indústria moderna. Com ela, deixaremos de ser 'sobreviventes' e nos tornaremos 'fabricantes'. A partir de agora, faremos munição perfurante de verdade, talvez até veículos off-road. Não economize materiais; construa isso. Será o aliado mais poderoso que você terá neste mundo devastado.
ru: У нас есть электричество, есть огонь. Но честно говоря, смотреть, как ты все еще стучишь по этому старому наковальне, как средневековый кузнец, — это смешно. Слушай, ты не сможешь выковать точный ствол для винтовки молотком, и уж точно не сможешь вручную создать блок двигателя. Нам нужна точность. Нам нужно оборудование с допуском в микроны. Пора построить механический станок. Это вершина современной промышленности. С ним мы перестанем быть «выжившими» и станем «производителями». С этого момента мы будем создавать настоящие бронебойные патроны, а может, даже внедорожники. Не жалей материалов, построй его. Это твой самый мощный союзник в этом постапокалиптическом мире.
tr: Elektriğimiz var, ateşimiz var. Ama dürüst olmak gerekirse, seni o eski demir örs üzerinde çekiçle çalışırken görmek, bir Orta Çağ demircisi gibi, beni güldürüyor. Dinle, bir çekiçle hassas bir tüfek namlusu yapamazsın, ya da bir motor silindiri elle şekillendiremezsin. Hassasiyete ihtiyacımız var. Mikron seviyesinde tolerans kontrolüne sahip ekipmanlara ihtiyacımız var. Artık bir mekanik işleme tezgahı inşa etmenin zamanı geldi. Bu, modern endüstrinin bir harikasıdır. Onunla artık 'hayatta kalanlar' değil, 'üreticiler' olacağız. Bundan sonra, gerçek zırh delici mermiler ve hatta arazi araçları üreteceğiz. Malzemeleri esirgeme, bunu inşa et. Bu, bu çorak topraklarda sahip olabileceğin en güçlü müttefik.

# ,738070724A54F1044A9998AC6922BBF3
source: Only steel can withstand the high-intensity work of the machining table. Mike needs you to obtain a “Steel Ingot” by either dismantling something or crafting it.
es: Solo el acero puede soportar el trabajo intensivo en una mesa de mecanizado. Mike te pide que obtengas lingotes de acero desmantelándolos o fabricándolos.
jp: 機械加工台での高強度作業に耐えられるのは鋼鉄だけです。マイクは、分解またはクラフトによって「鋼鉄インゴット」を入手することを要求しています。
kr: 기계 가공대의 고강도 작업을 견딜 수 있는 것은 강철뿐입니다. Mike는 분해 또는 제작을 통해 ‘강괴’를 얻어 오라고 요구합니다.
nl: Alleen staal kan de hoge intensiteit van een mechanische werkbank aan. Mike vraagt je om 'stalen ingots' te verkrijgen door ze te demonteren of te maken.
pl: Tylko stal jest w stanie wytrzymać wysokie obciążenia stołu obróbki mechanicznej. Mike wymaga, abyś zdobył „Sztabki stali” poprzez demontaż lub produkcję.
pt: Apenas aço pode suportar o trabalho de alta intensidade da mesa de usinagem. Mike pediu para você obter 'lingotes de aço' através de desmontagem ou fabricação.
ru: Только сталь может выдержать высокую нагрузку механического станка. Майк требует, чтобы ты получил «стальные слитки» через разборку или изготовление.
tr: Sadece çelik, mekanik işleme masasının yüksek yoğunluklu çalışmalarına dayanabilir. Mike, 'çelik külçe' elde etmenizi istiyor, ya sökerek ya da üreterek.

# ,7EFC504B4673A58345ADE49A59FDF8FA
source: Material Advancement: Tempered a Thousand Times
es: Progreso de materiales: mil golpes, mil refinamientos
jp: 素材強化：千錘百煉
kr: 재료 진급: 천추백련
nl: Materiaalkunde gevorderd: duizendmaal gesmeed
pl: Zaawansowane materiały: tysiąckrotne hartowanie
pt: Materiais Avançados: Forjado na Perfeição
ru: Материалы: закалённый металл
tr: Malzeme Geliştirme: Bin Darbe ve Saflık
