Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,E16F5BCF44D95B80F815FE9A3268E147
source: Fuel: 10/50L
de: Kraftstoff: 10/50L
es: Combustible: 10/50L
fr: Carburant : 10/50L
jp: 燃料：10/50L
kr: 연료: 10/50L
nl: Brandstof: 10/50L
pl: Paliwo: 10/50L
pt: Combustível: 10/50L
ro: Combustibil: 10/50L
ru: Топливо: 10/50 л
se: Bränsle: 10/50L
tr: Yakıt: 10/50L

# ,E639CD39475055443B13FEA8EE9690E5
source: Clean Up
de: Aufräumen
es: Eliminar
fr: Nettoyer
jp: 掃除
kr: 비우기
nl: opruimen
pl: Posprzątaj
pt: Limpar
ro: a face curat
ru: очистить
se: Städa upp
tr: Temizle

# ,47EBB11749CBF554F52B1DB52622AD20
source: Water Inlet
de: Wasser hinzufügen
es: Entrada de Agua
fr: Arrivée d'eau
jp: 給水口
kr: 물 주입구
nl: Waterinlaat
pl: Dopływ wody
pt: Entrada de Água
ro: De alimentare cu apă
ru: Залить
se: Vattenintag
tr: Su Girişi

# ,0476690A4D67DD3DCB9A5DA167631A0D
source: Water Outlet
de: Wasserzulauf
es: Salida de Agua
fr: Prise d'eau
jp: 取水口
kr: 취수구
nl: Drinken
pl: Pobór wody
pt: Saída de Água
ro: aportul de apă
ru: Набрать
se: Vattenanslutning
tr: Su Alımı

# ,CBF68092493CCA912229F3994ABAF6DA
source: 20/30Ah
kr: 20/30아
ru: 20/30Ач

# ,3376BBAD4F44547365C93295807CA25A
source: Empty
de: NULL
es: Vacío
fr: Vide
jp: なし
kr: 비어있음
nl: nul
pl: Pusty
pt: Esvaziar
ro: nul
ru: пусто
se: null
tr: Boş

# ,867940C94407F9B1E6580C8C164DED1C
source: Power:
de: Elektrizitätsmenge:
es: Energía
fr: Pouvoir:
jp: 電力：
kr: 힘:
nl: Stroom:
pl: Pobór prądu:
pt: Poder:
ro: Putere:
ru: Заряд:
se: Effekt:
tr: Güç:

# ,85A4F9F449852268CE75F49289DCC846
source: Fuel:
es: Combustible:
jp: 燃料：
kr: 연료:
nl: brandstof:
pl: paliwo:
pt: combustível:
ro: combustibil:
ru: Топливо:
se: bränsle:
tr: yakıt:

# ,C602FCB44E648C02BDDBF081D1AE78C1
source: Fuel: 10/50L
es: Combustible: 10/50L
jp: 燃料: 10/50L
kr: 연료: 10/50L
nl: Brandstof: 10/50L
pl: Paliwo: 10/50L
pt: Combustível: 10/50L
ro: Combustibil: 10/50L
ru: Топливо: 10/50 л
se: Bränsle: 10/50L
tr: Yakıt: 10/50L

# ,7086737C4A1B737FFF1DC498B7DD48CC
source: Put two Mature Animals of the same species but different genders in a single Pen for them to have a chance of breeding.
es: Coloque dos animales de la misma especie con diferentes géneros y puedan reproducirse en un solo corral de reproducción, y los animales tendrán la oportunidad de reproducirse.
fr: Mettez deux animaux de la même espèce avec des sexes différents et peuvent se reproduire dans un seul enclos d'élevage, et les animaux ont une chance de se reproduire
jp: 性別の異なる同種の動物を2匹入れ、1つの飼育舎で繁殖させることができ、動物には繁殖のチャンスが与えられます。
kr: 성별이 다른 같은 종의 동물 두 마리를 넣어 하나의 사육장에 번식시킬 수 있으며, 동물들은 번식 기회를 얻음
nl: Zet twee dieren van dezelfde soort met verschillende geslachten en kunnen broeden in één kweekhok, en de dieren hebben een kans om te broeden
pl: Umieść dwa zwierzęta tego samego gatunku o różnych płciach i mogą rozmnażać się w jednym kojcu hodowlanym, a zwierzęta mają szansę się rozmnażać
pt: Coloque dois animais da mesma espécie com gêneros diferentes e possam se reproduzir em um único curral, e os animais terão a chance de se reproduzir
ro: Pune două animale din aceeași specie cu genuri diferite și se pot reproduce într-un singur țar de reproducție, iar animalele au șansa de a se reproduce
ru: Поместите только двух животных одного вида, но разного пола, и они смогут размножаться в загоне для животных.
se: Sätt två djur av samma art med olika kön och kan häcka i en enda avelsfack, så har djuren en chans att avla
tr: Aynı türden farklı cinsiyette iki hayvan koyun ve tek bir üreme bölmesine üreyin ve hayvanların üreme şansı var.

# ,45E4773D490169AB850A808635B4B555
source: Harvest Yield
de: Entwicklung
es: Crecimiento
fr: Développement
jp: 収穫量
kr: 개발
nl: ontwikkeling
pl: Wielkość zbiorów
pt: Desenvolvimento
ro: dezvoltare
ru: Развитие
se: Avkastning
tr: Gelişim

# ,4EEAE27F444C96820BAF08B142031780
source: How much the plant will yield when harvested
de: Auswirkungen auf die Ernte
es: Afecta a la cantidad cosechada
fr: Affecte la récolte
jp: 収穫に影響を与えます
kr: 수확에 영향을 미침
nl: Beïnvloed de oogst
pl: Wpływaj na zbiory
pt: Afeta a colheita
ro: Afectează recolta
ru: Влияет на урожай
se: Hur mycket produkter du får vid skörden
tr: Hasadı Etkileme

# ,7024D3834432B9FE79B3F0B07A3FCD5E
source: Fertilizer
de: Dünger
es: Fertilizante
fr: Engrais
jp: 肥料
kr: 비료
nl: kunstmest
pl: Nawóz
pt: Fertilizante
ro: îngrăşământ
ru: Удобрение
se: Gödningsmedel
tr: Gübre

# ,B8E4FB784CB796736595349A49002997
source: Tomato
de: Tomate
es: Tomate
fr: Tomate
jp: トマト
kr: 토마토
nl: tomaat
pl: Pomidor
pt: Tomate
ro: roșie
ru: Помидор
se: Tomat
tr: Domates

# ,85E931624EF75217A5C60E9E1AD65FEA
source: Sun
de: Sonne
es: Sol
fr: Soleil
jp: 太陽
kr: 해
nl: zon
pl: Słońce
pt: Sol
ro: soare
ru: солнце
se: Sol
tr: Güneş

# ,083B1BA040DBE2557CB0B19B0D70C5E1
source: Uproot
de: entwurzeln
es: Quitar
fr: Déplanter
jp: 取り除く
kr: 삽질하다
nl: Verwijderen
pl: Wykorzeń
pt: Remover
ro: scoate cu lopata
ru: Удалить
se: Rycka upp
tr: Kürekle Çıkar

# ,DBEA5F13457CEB3820D1DA8A55A05FD8
source: Harvest Time
de: Voraussichtliche Reifezeit
es: Cosecha en
fr: Date de maturité estimée
jp: 収穫時間
kr: 예상 성숙 시간
nl: Geschatte looptijd
pl: Szacowany czas zbiorów
pt: Tempo de Colheita
ro: Timp de maturitate estimat
ru: Время сбора урожая
se: Skördetid
tr: Tahmini Olgunluk Süresi

# ,F0D77A3244415761839BAEAF1B4C2D29
source: Moisture
de: Feuchtigkeit
es: Humedad
fr: Humidité
jp: 水分
kr: 수분
nl: vocht
pl: Wilgoć
pt: Humidade
ro: umiditate
ru: влага
se: Fukt
tr: Nem

# ,19C478A9460A7FCF7A9C9A987249F571
source: Fuel: 10/50L
de: Aktueller Kraftstoffstand: 10/50L
es: Combustible: 10/50L
fr: Carburant actuel : 10/50L
jp: 現在の燃料：10/50L
kr: 현재 연료: 10/50L
nl: Huidige brandstof: 10/50L
pl: Paliwo: 10/50L
pt: Combustível atual: 10/50L
ro: Combustibil curent: 10/50L
ru: Топливо: 10/50 л
se: Bränsle: 10/50L
tr: Mevcut Yakıt: 10/50L

# ,E2E0964B4D190CE50F62B589079F730D
source: Battery Table
de: Batteriebank
es: Banco de Baterías
fr: Batterie
jp: バッテリーバンク
kr: 배터리
nl: Accutafel
pl: Ładowarka akumulatorów
pt: Mesa de Baterias
ro: Baterie
ru: Аккумуляторная стойка
se: Batterivagn
tr: Batarya Masası

# ,D1E4D1B34D0AEAF6C9885DA1F48F94B2
source: Connect
de: Verbindungen
es: Conectar
fr: Relier
jp: 接続
kr: 연결하다
nl: aansluiten
pl: Połącz
pt: Ligar
ro: conectați
ru: Подключить
se: Anslut
tr: Bağla

# ,00986F3D49F50B3B8F6203A93FD5D846
source: Harvest Yield
de: Entwicklung
es: Crecimiento
fr: Développement
jp: 収穫量
kr: 개발
nl: Ontwikkeling
pl: Wielkość zbiorów
pt: Desenvolvimento
ro: dezvoltare
ru: Развитие
se: Skördeavkastning
tr: Gelişim

# ,569DFDE54CD2C05CA841E4AED49216C0
source: How much the plant will yield when harvested
de: Auswirkungen auf die Ernte
es: Afecta el redimiento de la cosecha
fr: Affecte la récolte
jp: 収穫に影響を与えます
kr: 수확에 영향을 미침
nl: Beïnvloed de oogst
pl: Jak dużo roślina wyda po zbiorze
pt: Afeta a colheita
ro: Afectează recolta
ru: Влияет на урожай
se: Hur många produkter du får vid skörden
tr: Hasadı Etkileme

# ,708C444C46FBE1B6C976B38E7302A343
source: Fertilizer
de: Dünger
es: Fertilizante
fr: Engrais
jp: 肥料
kr: 비료
nl: kunstmest
pl: Nawóz
pt: Fertilizante
ro: îngrăşământ
ru: Удобрение
se: Gödningsmedel
tr: Gübre

# ,8439C78A4C9828482C08898CCAB73859
source: Tomato
de: Tomate
es: Tomate
fr: Tomate
jp: トマト
kr: 토마토
nl: tomaat
pl: Pomidor
pt: Tomate
ro: roșie
ru: Помидор
se: Tomat
tr: Domates

# ,E8AD3108478554D86DF57DB9F7B5B8E3
source: Sun
de: Sonne
es: Sol
fr: Soleil
jp: 太陽
kr: 해
nl: zon
pl: Słońce
pt: Sol
ro: soare
ru: солнце
se: Sol
tr: Güneş

# ,9410660E4A342FA06D31A7956C47847E
source: Harvest Time
de: Voraussichtliche Reifezeit
es: Cosechar en
fr: Temps estimé avant maturité
jp: 収穫時間
kr: 예상 성숙 시간
nl: Geschatte looptijd
pl: Szacowany czas zbiorów
pt: Tempo de Colheita
ro: Timp de maturitate estimat
ru: Время сбора урожая
se: Skördetid
tr: Tahmini Olgunluk Süresi

# ,26CB1E6648D1B9871E000B8167164F09
source: Irrigate
de: Bewässerung
es: Regar
fr: Irrigation
jp: 給水
kr: 관개
nl: Kunstmatige toevoer van water aan gewassen
pl: Nawadnianie
pt: Irrigação
ro: irigare
ru: орошение
se: Bevattning
tr: Sulama

# ,ECAB878844DB5540EF7B15AB40273797
source: Uproot
de: entwurzeln
es: Eliminar Planta
fr: Déplanter
jp: 取り除く
kr: 제거하기
nl: schep af
pl: Wykorzeń
pt: Remover
ro: scoate cu lopata
ru: Удалить
se: Rycka upp
tr: Kürekle Çıkar

# ,89B6EC0E40C217402E0E0998BA850636
source: Moisture
de: Luftfeuchtigkeit
es: Humedad
fr: Humidité
jp: 水分
kr: 수분
nl: vocht
pl: Wilgoć
pt: Humidade
ro: umiditate
ru: влага
se: Fukt
tr: Nem

# ,0BDFF3E44ADF1D4E97787E869B4DF710
source: Burn Time: 0
de: Brenndauer: 0
es: Duración: 0
fr: Durée de combustion : 0
jp: 燃焼時間：0
kr: 굽기 시간: 0
nl: Brandtijd: 0
pl: Czas palenia: 0
pt: Duração: 0
ro: Timp de ardere: 0
ru: Время горения: 0
se: Brinntid: 0
tr: Yanma Süresi: 0

# ,04FCF26444412C856D5A75A17C9A112E
source: Drag to use as Firewood
de: Ziehen Sie brennbare Materialien wie Zweige oder Baumstämme hinein
es: Arrastra para usar como Combustible.
fr: Faites glisser des combustibles tels que des brindilles, des bûches
jp: 小枝、丸太などの可燃物をドラッグします
kr: 나뭇가지, 통나무 등의 가연물을 끌어다놓기
nl: Sleep brandbare stoffen zoals takjes, boomstammen over de vlam
pl: Przeciągnij aby użyć jako paliwo
pt: Arrasta para usar como Lenha.
ro: Trageți în combustibili cum ar fi crengi, bușteni
ru: Перетащите горючие материалы, такие как ветки, бревна
se: Dra in brännbart material.
tr: Dal, kütük gibi yanıcı maddeleri sürükleyin

# ,7209EEC74B6D1B8D26F00A87132B5F14
source: Fertile
de: Fruchtbar
es: Fértil
jp: 繁殖可能
kr: 번식가능
nl: vruchtbaar
pl: Żyzny
pt: Fértil
ro: fertil
ru: плодовитый
se: Bördig
tr: Bereketli

# ,AE1B094F45E6A5C70705589D4AE91A03
source: Animal Status:
de: Tierstatus:
es: Estado de los Animales:
fr: Statut de l'animal :
jp: 動物の状態：
kr: 동물 상태:
nl: Dierlijke staat:
pl: Stan zwierzęcia:
pt: Estado do animal:
ro: Statutul animalului:
ru: Статус:
se: Djurstatus:
tr: Hayvan Durumu:

# ,5BDB3D7B4715648822965D82AEFBC6CD
source: Take Out
de: Entnehmen
es: Sacar
fr: Sortir
jp: 取り出す
kr: 꺼내기
nl: afhaalmaaltijd
pl: Wyjmij
pt: Tirar
ro: scoate
ru: взять
se: Avlägsna
tr: Çıkar

# ,4390207B4B5BBDEF50CD4CA8F62621E1
source: Fuel: 10/50L
de: Aktueller Kraftstoff: 10/50L
es: Combustible: 10/50L
fr: Carburant actuel : 10/50L
jp: 現在の燃料：10/50L
kr: 현재 연료: 10/50L
nl: Huidige brandstof: 10/50L
pl: Paliwo: 10/50L
pt: Combustível atual: 10/50L
ro: Combustibil curent: 10/50L
ru: Топливо: 10/50 л
se: Nuvarande bränsle: 10/50L
tr: Mevcut yakıt: 10/50L

# ,FEB4BCDA4679F137584DEC971159DDF9
source: Filter:
es: Filtro:
fr: Filtre:
jp: 浄水フィルター：
kr: 필터:
nl: Filter element:
pl: Filtr:
pt: Filtro:
ro: Element de filtrare:
ru: Фильтр:
tr: Filtre Öğesi:

# ,2EB96FCB4A14794A9B78639DE8BB5D7C
source: Water Outlet
de: Wasser entnehmen
es: Salida de Agua
fr: Prise d'eau
jp: 取水口
kr: 취수구
nl: water inname
pl: Pobór wody
pt: Saída de Água
ro: aportul de apă
ru: Набрать
se: Vattenanslutning
tr: Su Alımı

# ,C6034D65483B09D6A08FFE82C3F3B65C
source: Water Inlet
de: Wasser hinzufügen
es: Entrada de Agua
fr: Arrivée d'eau
jp: 給水口
kr: 물 주입구
nl: Waterinlaat
pl: Dopływ wody
pt: Entrada de Água
ro: De alimentare cu apă
ru: Залить
se: Vattenansluten
tr: Su Girişi

# ,ED70D7E14572183967F87E884BA931B8
source: Water Outlet
de: Wasser entnehmen
es: Salida de Agua
fr: Prise d'eau
jp: 取水口
kr: 취수구
nl: water inname
pl: Pobór wody
pt: Saída de Água
ro: aportul de apă
ru: Набрать
se: Vattenanslutning
tr: Su Alımı

# ,BD2FD8394FFA7E0DA455DB91E7027139
source: Burn Time: 0
de: Brenndauer: 0
es: Duración: 0
fr: Durée de combustion : 0
jp: 燃焼時間：0
kr: 굽기 시간: 0
nl: Brandtijd: 0
pl: Czas spalania: 0
pt: Duração: 0
ro: Timp de ardere: 0
ru: Время горения: 0
se: Brinntid: 0
tr: Yanma Süresi: 0

# ,D7B75BC9443B7B5148D2E9976E0E11BF
source: Put two adult animals of the same species and different gender in a single pen, that will have a breeding chance.
de: Setzen Sie zwei Tiere der gleichen Art mit unterschiedlichen Geschlechtern in einen Zuchtstall, und die Tiere haben die Chance, sich zu vermehren
es: Pon dos animales de la misma especie con diferente género para que se reproduzcan
fr: Mettez deux animaux de la même espèce avec des sexes différents et peuvent se reproduire dans un seul enclos d'élevage, et les animaux ont une chance de se reproduire
jp: 性別の異なる同種の動物を 2 匹入れて、1 つの飼育舎で飼育すると、繁殖のチャンスがあります。
kr: 성별이 다른 같은 종의 동물 두 마리를 넣어 하나의 사육장에 번식시킬 수 있습니다.
nl: Zet twee dieren van dezelfde soort met verschillende geslachten in één kweekhok en de dieren krijgen de kans om te broeden
pl: Umieść w zagrodzie dwa zwierzęta tego samego gatunku o różnej płci, aby je rozmnażać
pt: Coloca dois animais da mesma espécie com gêneros diferentes num único curral, e os animais terão a chance de se reproduzir
ro: Pune două animale din aceeași specie cu genuri diferite și se pot reproduce într-un singur țar de reproducție, iar animalele au șansa de a se reproduce
ru: Поместите только двух животных одного вида, но разного пола, и они смогут размножаться в загоне для животных.
se: Sätt två djur av samma art med olika kön i en avelsfålla, så har djuren en chans att yngla av sig.
tr: Aynı türden farklı cinsiyette iki hayvan koyun ve tek bir üreme bölmesinde üretin, hayvanların üreme şansı vardır.

# ,6A99CF8340C2FAECB78416B5BAAE65FA
source: Drag and drop animals here
de: Ziehen Sie Tiere hierher und legen Sie sie ab
es: Arrastra y suelta animales aquí
fr: Faites glisser et déposez des animaux ici
jp: ここに動物をドラッグ＆ドロップします
kr: 여기에 동물을 끌어다놓기.
nl: Sleep dieren hierheen
pl: Przeciągnij i upuść tutaj zwierzęta
pt: Arrasta e solta os animais aqui
ro: Trageți și plasați animalele aici
ru: Перетащите животных сюда
se: Dra och släpp djur hit
tr: Hayvanları buraya sürükleyip bırakın

# ,27C35DA247B66F5B2B6BF7B3590E504A
source: List
de: Liste
es: Lista
fr: Liste
jp: リスト
kr: 목록
nl: de lijst
pl: Lista
pt: Lista
ro: lista
ru: Список
se: Lista
tr: Liste

# ,13B3716B406E9569507DF4AD56A4F16C
source: Water Inlet
de: Wasserzulauf
es: Entrada de Agua
fr: Arrivée d'eau
jp: 給水口
kr: 물 주입구
nl: Waterinlaat
pl: Dopływ wody
pt: Entrada de água
ro: De alimentare cu apă
ru: Залить
se: Vattenanslutning
tr: Su Girişi

# ,EF178E0944ACAE55841BC5A72F2D98CF
source: Water Outlet
de: Wasser entnehmen
es: Salida de Agua
fr: Prise d'eau
jp: 取水口
kr: 취수구
nl: water inname
pl: Pobór wody
pt: Saída de Água
ro: aportul de apă
ru: Набрать
se: Vattenansluting
tr: Su Alımı

# ,A0907D4C42A41128EA9834806133644B
source: Please enter player ID
de: Bitte geben Sie die Spieler-ID ein
es: Por favor ingresa ID de jugador
fr: Veuillez entrer l'identifiant du joueur
jp: プレイヤーIDを入力してください
kr: 플레이어 ID를 입력하세요.
nl: Voer de speler-ID in
pl: Podaj identyfikator gracza
pt: Insira o ID do jogador
ro: Vă rugăm să introduceți ID-ul jucătorului
ru: Пожалуйста, введите ID игрока
se: Ange spelar-ID
tr: Lütfen oyuncu kimliğini girin

# ,CA6852A94B927D5A9C840381EA702D55
source: Food
de: Nahrungsmittel
es: Comida
fr: Nourriture
jp: 食べ物
kr: 음식
nl: voedsel
pl: Jedzenie
pt: Comida
ro: alimente
ru: Еда
se: Mat
tr: Gıda

# ,230BE6704851B95546575994C2020192
source: Clothing
de: Kleidung
es: Ropa
fr: Porter des objets
jp: 着用アイテム
kr: 착용 아이템
nl: Artikelen dragen
pl: Odzież
pt: Itens de desgaste
ro: Purtarea articolelor
ru: Одежда
se: Bär föremål
tr: Giyilen Öğeler

# ,46159C994865A551AA6AD5A39D194A56
source: Mod's
de: Waffenzubehör
fr: Accessoires d'armes à feu
jp: 銃器付属品
kr: 총기 액세서리
nl: Accessoires voor vuurwapens
pl: Dodatki do broni
pt: Acessórios de arma de Fogo
ro: Accesorii pentru arme de foc
ru: Обвесы
se: Tillbehör till skjutvapen
tr: Ateşli Silah Aksesuarları

# ,788171F949D09004E54914B48D5E5FD4
source: Agriculture+
de: Landwirtschaft+
es: Agricultura+
jp: 農業+
kr: 농업+
nl: Landbouw+
pl: Rolnictwo+
pt: Agricultura+
ro: Agricultura+
ru: Фермер+
se: Jordbruk+
tr: Çiftçilik+

# ,1CD38CEB48E2183EA9E0A3A6604AA514
source: Cooking+
de: Kochen+
es: Cocina+
fr: Cuisine+
jp: 料理+
kr: 요리+
nl: koken+
pl: Gotowanie+
pt: Cozinhar+
ro: gătit+
ru: Кулинар+
se: Matlagning+
tr: Yemek Pişirme+

# ,07183D8644DE86CCA77C28A04ABFD006
source: WPN/Craft+
de: Waffenhers+
es: Armero+
fr: Fabrication d'armes+
jp: 武器製造+
kr: 무기 제조+
nl: Wapenproductie+
pl: Tworzenie broni+
pt: Fabricação de armas+
ro: Fabricarea armelor+
ru: Оружейник+
se: Vapentillverkning+
tr: Silah İmalatı+

# ,38B8771D464AA9F6D487D9AA4DE283A3
source: Blades+
de: Klingenwaffen+
es: Con Filo+
fr: Objets tranchants+
jp: 刃物+
kr: 샤프+
nl: Scherpe +
pl: Ostrza+
pt: Cortantes+
ro: Sharp+
ru: Хол.оруж.+
se: Bladade+
tr: Keskinlik+

# ,C63B559A430C8967E980F183A98EDD89
source: Blunt+
de: Stumpfwaffen+
es: Contun.+
fr: Objet contendant+
jp: 鈍器+
kr: 무딘 +
nl: Bot+
pl: Obuchowe+
pt: Armas Cortantes+
ru: Дроб.оруж.+
se: Trubbiga Vapen+
tr: Künt+

# ,1CCC10BB4AD081DB620F09A1FD46FBFB
source: Firearms+
de: Feuerwaffen+
es: Arm. de Fuego+
fr: Armes à feu+
jp: 銃器+
kr: 총기류+
nl: Vuurwapens+
pl: Broń palna+
pt: Armas de Fogo+
ro: Arme de foc+
ru: Огнестрел+
se: Skjutvapen+
tr: Ateşli Silahlar+

# ,C99F683B4CADB5E20B857EAF962FD2C7
source: Conditioning+
de: Körperbau +
es: Físico+
fr: Physique+
jp: 訓練+
kr: 체격+
nl: Lichaamsbouw+
pl: Kondycja+
pt: Físico+
ro: Fizic+
ru: Телосложение+
se: Fysik+
tr: Fizik+

# ,0928DBE0408A27E207C2D29145B40B53
source: All Stats +
de: Vollständiger Zustand+
es: Habilidades Completas+
fr: État complet +
jp: 完全な状態+
kr: 전체 상태+
nl: Volledige status+
pl: Statystyki+
pt: Estatísticas Gerais+
ro: status complet+
ru: Макс. показатели+
se: Övergripande status
tr: Tam Durum+

# ,7E0D35D04487BF2FCA42F68796859048
source: Health -
de: Vitalität-
es: Vida -
fr: Valeur de la vie-
jp: 生命力-
kr: 삶의 가치-
nl: levenswaarde-
pl: Życie-
pt: Valor da vida -
ro: valoarea de viata-
ru: Жизнь-
se: Hälsa-
tr: Yaşam Değeri-

# ,E31C6DA3490AA4EB9661B184FAD08B65
source: Protein-
es: Proteína-
fr: Protéine-
jp: タンパク質-
kr: 단백질-
nl: eiwit-
pl: Białko-
pt: Proteína-
ro: proteină-
ru: Белки-

# ,EC749212496CEF6AB320469F8E66F8A3
source: Materials
de: Materialien
es: Material
fr: Matériel
jp: 材料
kr: 재료
nl: Materiaal
pl: Materiał
pt: Material
ro: Material
ru: Материалы
se: Material
tr: Malzeme

# ,1C53B8C149A4115EE6BD2AAED1889ED4
source: Engineering+
de: Technik+
es: Ingeniería+
fr: Ingénierie+
jp: 建築工学+
kr: 엔지니어링+
nl: Techniek+
pl: Inżynieria+
pt: Engenharia+
ro: Inginerie+
ru: Инженер+
se: Ingenjörskonst+
tr: Mühendislik+

# ,ADA8FB224CFB4350F86A52847F14CFEB
source: Carbs-
de: Kohlenhydrate-
es: Carbohidra.-
fr: Glucides-
jp: 炭水化物-
kr: 탄수화물-
nl: Koolhydraten-
pl: Węglowodany-
pt: Carboidratos-
ro: Carbohidrați-
ru: Углеводы-
se: Kolhydrater-
tr: Karbonhidrat-

# ,E8B6EDFE452CE11F69B4D49227417DC4
source: Thirst-
de: Durstig-
es: Sed-
fr: Soif-
jp: 喉の渇き-
kr: 목마름-
nl: Dorstig-
pl: Pragnienie-
pt: Com sede-
ro: Însetat-
ru: Вода-
se: Törst-
tr: Susuzluk-

# ,D9F39C7546A5C1735F3ED7AB191B0663
source: Hygiene-
de: Sauberkeit-
es: Suciedad-
fr: Hygiène-
jp: 健康-
kr: 건강-
nl: gezondheid-
pl: Higiena-
pt: Higiene-
ro: sănătate-
ru: Здоровье-
se: Hygien-
tr: Hijyen-

# ,014F3B6240A63915DEDF3CA9D50249E4
source: Mood-
de: Motivation-
es: Humor-
fr: Humeur-
jp: 気分-
kr: 감정-
nl: Gevoel-
pl: Nastrój-
pt: Sentimento-
ro: Sentiment-
ru: Настроение-
se: Humör-
tr: Duygu-

# ,B63C9BF848D421CDC99F7A9777C7CCF3
source: Fatigue-
de: Körperliche Stärke-
es: Fuerza-
fr: Force physique-
jp: 体力-
kr: 체력 -
nl: Fysieke kracht-
pl: Zmęczenie-
pt: Força Física-
ro: Forță fizică-
ru: Энергия-
se: Utmattning-
tr: Fiziksel Güç-

# ,F91FBBF54EFCC09A5F2A2F82AC17BF67
source: Antibodies -
de: Virus-Antikörper-
es: Anticuerpos -
fr: Anticorps contre le virus-
jp: ウイルス抗体-
kr: 바이러스항체-
nl: Virus-antilichaam -
pl: Przeciwciała -
pt: Anticorpos para vírus -
ro: Anticorp viral -
ru: Иммунитет-
se: Antikroppar -
tr: Virüs Antikoru -

# ,4561C52B440C86BCBAF41DA5A5C99F38
source: Creative Mode
de: Sofortige Fertigstellung von Konstruktionen
es: Construcción Finalizada
fr: Bâtiment directement terminé
jp: 建築モード
kr: 건물 직접 완성
nl: gebouw direct opgeleverd
pl: Tryb kreatywny
pt: Construção concluída diretamente
ro: clădire finalizată direct
ru: Творческий режим / выживание
se: Kreativt Läge
tr: Bina doğrudan tamamlandı

# ,1213557B462F0178A0FFDBB916902739
source: Time +1 Hour
de: Eine Stunde Vorlauf
es: Ha pasado una hora
fr: Une heure s'est écoulée
jp: 1時間経過しました
kr: 한 시간이 지났다.
nl: tijd verstreek een uur
pl: Czas +1 Godzina
pt: Uma Hora Depois
ro: timpul a trecut o oră
ru: Время +1 час
se: Lägg till +1 timma
tr: Süre Bir Saat Geçti

# ,B87C1302490FEB17850EACA7A4DC8025
source: Day +1
de: Ein Tag Vorlauf
es: Horas Transcurridas
fr: Temps passé jour
jp: 時間の長さ
kr: 하루의 시간이 지나고
nl: tijd verstreek een dag
pl: Minął jeden dzień
pt: Horas Passadas
ro: timpul a trecut într-o zi
ru: Время +1 день
se: Dag längd
tr: Süre Bir Gün Geçti

# ,F895FF4F46F21F692C19CA91D155CFE5
source: Tools
de: Requisiten
es: Herramientas
fr: Outil
jp: 道具
kr: 도구
nl: hulpmiddel
pl: Narzędzia
pt: Ferramenta
ro: instrument
ru: Инструмент
se: Verktyg
tr: Alet

# ,C0AECA14478D1D438B3C3098A107B0DE
source: Rain
de: Regen
es: Lluvia
fr: Pluie
jp: 雨
kr: 비
nl: regen
pl: Deszcz
pt: Chuva
ro: ploaie
ru: Ливень
se: Regn
tr: Yağmur

# ,761F4D984F10527EA231C0B8CB66BEA4
source: Snow
de: Schnee
es: Nieve
fr: Neige
jp: 雪
kr: 눈
nl: sneeuw
pl: Śnieg
pt: Neve
ro: zăpadă
ru: Снегопад
se: Snö
tr: Kar

# ,60277ABC407AE90BFDCF32B2D7C4F032
source: Spring
de: Frühling
es: Primavera
fr: Printemps
jp: 春
kr: 봄
nl: lente
pl: Wiosna
pt: Primavera
ro: arc
ru: Весна
se: Vår
tr: Bahar

# ,57FB21DE45460CAF9BFE16BBA60DDDFC
source: Summer
de: Sommer
es: Verano
fr: Été
jp: 夏
kr: 여름
nl: zomer
pl: Lato
pt: Verão
ro: vară
ru: Лето
se: Sommar
tr: Yaz

# ,7A117314455AB9B7DAE9E8A5F1544780
source: Autumn
de: Herbst
es: Otoño
fr: Automne
jp: 秋
kr: 가을
nl: herfst
pl: Jesień
pt: Outono
ro: toamnă
ru: Осень
se: Höst
tr: Sonbahar Mevsimi

# ,95CE79D341B8637786FE94ADF8CD486D
source: Winter
es: Invierno
fr: Hiver
jp: 冬
kr: 겨울
pl: Zima
pt: Inverno
ro: iarnă
ru: Зима
se: Vinter
tr: Kış

# ,B8DF58C94EDF690F7BE9EDB76D1EE91A
source: Sunny
de: Sonnig
es: Soleado
fr: Ensoleillé
jp: 晴れ
kr: 맑은
nl: zonnig
pl: Słońce
pt: Ensolarado
ro: însorită
ru: Солнечно
se: solig
tr: Güneşli

# ,1B84894446F973C99A4BDCBAD915BF17
source: Zombie Wave
de: Zombie-Angriff
es: Zombies
fr: Attaque de zombie
jp: ゾンビの攻撃
kr: 좀비 공격
nl: Zombie aanval
pl: Fala zombie
pt: Invasão Zumbi
ro: Atacul zombi
ru: Атака зомби
se: Zombievåg
tr: Zombi Saldırısı

# ,3557C6854B1448213BC35D9085C8312C
source: FPS Rate
de: FPS anzeigen
es: Tasa de FPS
fr: Afficher la fréquence d'images
jp: 表示フレームレート
kr: 프레임 레이트 표시
nl: framesnelheid weergeven
pl: Wyświetl FPS
pt: Taxa de FPS
ro: afisare frame rate
ru: Отображение FPS
se: Visa FPS
tr: Görüntü Kare Hızı

# ,EDD6F13A40AEDE6E8CED81A715877201
source: Save Game
de: übernehmen
es: Guardar
fr: Garder
jp: 保存
kr: 저장
nl: houden
pl: Zatrzymaj
pt: Guardar
ro: a pastra
ru: Сохранить
se: Spara
tr: Tut

# ,82953B6242A3C383327AA28D77B8DB49
source: Weapons
de: Waffen
es: Armas
fr: Bras
jp: 武器
kr: 무기
nl: armen
pl: Broń
pt: Armas
ro: arme
ru: Оружие
se: Vapen
tr: Silah

# ,6132AC50448990F25BA07BB77ED4C836
source: Damage Increase
de: Schadenserhöhung
es: Aumento de Daño
fr: Dégât accru
jp: ダメージ増加
kr: 데미지 증가
nl: schade toenemen
pl: Zwiększenie obrażeń
pt: Aumento de dano
ro: daunele cresc
ru: Урон персонажа+
se: Ökar skadan
tr: Hasar Artışı

# ,DEB9042443EF069BF71FC19D24BE6A33
source: Mutilation Rate+
de: Amputation
es: Aumento Mutilación
fr: Augmentation du nombre de membres cassés
jp: 骨折した手足の数の増加
kr: 부러진 사지의 증가
nl: verhoogd aantal gebroken ledematen
pl: Złamane kończyny
pt: Aumento do número de membros partidos
ro: număr crescut de membre rupte
ru: Расчленение+
se: Öka chansen för benbrott
tr: Artan Kırık Uzuv Sayısı

# ,233D5A434A78C427C610EC8FB48C8ED1
source: Knockdown Increase+
de: Schlagkraft
es: Aumento de Derribo
fr: Renversement augmenté
jp: ノックダウン増加
kr: 넉다운 증가
nl: Verhoging van de knock-out
pl: Zwiększenie ogłuszenia
pt: Aumento de Nocaute
ro: Creștere a căderii
ru: Нокдаун+
se: Öka Knockdown
tr: Devrilme Artışı
