Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,1B2B622F431A69B3B4E94EA746B48D07
source: We're going to implement a scorched-earth policy. Go out and wipe them all out. Don't skimp on bullets, don't skimp on explosives. I want to see mountains of corpses, I want to see the ground stained red with blood. Kill 300, and I'll give you my most prized ammunition supply crate. It's full of bullets enough for a small war.”
es: Vamos a implementar una política de tierra arrasada. Salgan y aniquílenlos a todos. No escatimen en balas, no escatimen en explosivos. Quiero ver montañas de cadáveres, quiero ver el suelo teñido de sangre. Matad a 300 y os daré mi caja de munición más preciada. Está llena de balas suficientes para una pequeña guerra.
jp: 焦土作戦を実行する。出撃して皆殺しにしろ。弾も爆薬も惜しむな。死体の山が見たい、血で赤く染まった地面が見たい。300人を殺せば、私の一番の宝物である弾薬箱を差し上げよう。小規模な戦争には十分な弾薬が詰まっている。
kr: 우리는 초토화 작전을 펼칠 것이다. 나가서 놈들을 모두 쓸어버려. 총알도, 폭발물도 아끼지 마라. 시체가 산더미처럼 쌓이고, 땅이 피로 붉게 물드는 모습을 보고 싶다. 300명을 죽이면 내 가장 귀중한 탄약 상자를 주겠다. 작은 전쟁을 벌일 만큼 충분한 총알이 들어 있다."
nl: We gaan een tactiek van de verschroeide aarde toepassen. Trek eropuit en roei ze allemaal uit. Bespaar niet op kogels, bespaar niet op explosieven. Ik wil bergen lijken zien, ik wil de grond rood gekleurd zien van het bloed. Dood er 300, en ik geef je mijn meest waardevolle munitiekist. Die zit vol kogels, genoeg voor een kleine oorlog.”
pl: Musimy wprowadzić „politykę spalonej ziemi”. Wyjdź i zabij ich wszystkich. Nie oszczędzaj amunicji, nie oszczędzaj materiałów wybuchowych. Chcę widzieć stosy ciał, chcę widzieć ziemię zabarwioną na czerwono od krwi. Zabij 300 z nich, a dam ci skrzynię z wojskowymi zapasami amunicji, którą trzymam na czarną godzinę. W środku jest tyle nabojów, że wystarczy na małą wojnę.
pt: Vamos implementar uma 'política de terra arrasada'. Saia e elimine todos eles. Não economize balas nem explosivos. Quero ver pilhas de corpos e o chão tingido de vermelho com sangue. Mate 300 deles, e eu lhe darei uma caixa de suprimentos militares que guardei. Tem munição suficiente para você travar uma pequena guerra.
ru: Мы будем проводить «тактику выжженной земли». Выйди и уничтожь их всех. Не экономь патроны, не экономь взрывчатку. Я хочу видеть горы трупов, я хочу видеть землю, окрашенную кровью. Убей 300, и я дам тебе свой секретный ящик с военными припасами. В нем достаточно патронов, чтобы устроить небольшую войну.
tr: ‘Yakıp yıkma politikası’ uygulayacağız. Dışarı çık, hepsini öldür. Mermilerden tasarruf etme, patlayıcılardan tasarruf etme. Cesetlerin dağ gibi yığılmasını, zeminin kanla kaplanmasını istiyorum. 300 tanesini öldür, sana gizli askeri mühimmat kutumu vereceğim. İçindeki mermilerle küçük bir savaş yapabilirsin.

# ,96EF125A435F971E782831AB808863FC
source: Hank warned me about a special mutant called a “Toxic Bomber”. Their bodies are filled with explosive venom. Hank wants me to use ranged weapons to safely detonate 10 Toxic Bombers. These creatures explode violently and release toxic gas when they die; close‑quarters combat is strictly forbidden.
es: Hank advirtió sobre un mutante especial llamado “explosivo tóxico”. Su cuerpo está lleno de veneno altamente explosivo. Hank me exige usar armas a distancia para detonar de forma segura a 10 de estos explosivos tóxicos. Estas criaturas explotan violentamente al morir y liberan gas venenoso; el combate cuerpo a cuerpo está terminantemente prohibido.
jp: Hank は“毒爆者”と呼ばれる特殊な変異体について警告してきた。彼らの体内には爆発性の毒液が満ちている。Hank は遠距離武器を使用して安全に毒爆者10体を爆破するよう求めてきた。この怪物は死亡時に激しい爆発を起こし、毒ガスを放出するため、近接戦闘は絶対に禁止されている。
kr: Hank는 '독폭자'라는 특별한 변이체에 대해 경고했습니다. 이들은 몸속에 폭발성 독액을 가득 채우고 있습니다. Hank는 내가 원거리 무기를 사용하여 안전하게 10마리의 독폭자를 폭발시키도록 요구했습니다. 이 괴물은 죽을 때 격렬한 폭발과 독가스를 방출하며, 근접 전투는 절대 금지됩니다.
nl: Hank waarschuwde voor een speciale mutant genaamd de 'Toxische Exploder'. Hun lichaam zit vol met explosieve gifstoffen. Hank vraagt me om 10 van deze wezens veilig op afstand te laten ontploffen. Deze monsters exploderen hevig en stoten giftig gas uit bij hun dood, dus nabijgevechten zijn absoluut verboden.
pl: Hank ostrzegł przed specjalnym mutantem zwanym „Toksycznym Eksploderem”. Ich ciała są wypełnione wybuchowym toksycznym płynem. Hank wymaga, abym z bezpiecznej odległości zniszczył 10 takich mutantów za pomocą broni dalekiego zasięgu. Te potwory eksplodują przy śmierci, uwalniając trujący gaz, co absolutnie wyklucza walkę wręcz.
pt: Hank alertou sobre um tipo especial de mutante chamado 'Explosivo Tóxico'. Eles estão cheios de líquido tóxico explosivo. Hank exige que eu use armas de longo alcance para explodir 10 desses mutantes com segurança. Quando mortos, eles causam explosões violentas e liberam gás tóxico, sendo absolutamente proibido o combate corpo a corpo.
ru: Hank предупредил о специальном мутанте под названием «ядовитый взрыватель». Эти существа наполнены взрывоопасной ядовитой жидкостью. Hank требует, чтобы я безопасно уничтожил 10 таких мутантов с помощью дальнобойного оружия. Эти монстры взрываются при смерти, выделяя токсичный газ, поэтому ближний бой строго запрещен.
tr: Hank, 'zehir patlayıcı' olarak adlandırılan özel bir mutanta karşı uyardı. Bu yaratıkların içinde patlayıcı zehir doludur. Hank, 10 zehir patlayıcıyı uzaktan güvenli bir şekilde patlatmamı istedi. Bu yaratıklar öldüğünde şiddetli bir patlama ve zehirli gaz salınımı yapar, yakın dövüş kesinlikle yasaktır.

# ,09BAA0D344B7B226882F219852B6C205
source: Hazardous materials disposal
es: Eliminación de materiales peligrosos
jp: 危険物廃棄
kr: 위험물 처리
nl: Gevaarlijke materialen afvoeren
pl: Utylizacja materiałów niebezpiecznych
pt: Descarte de materiais perigosos
ru: Обращение с опасными материалами
tr: Tehlikeli Madde İmhası

# ,3ED999984A768D9C83335FA25FCA8ECB
source: Kill Toxic Exploder
es: Matar a los explosivos
jp: 毒爆者をキルする
kr: 맹독 폭발자를 처치
nl: Dood gifspatters
pl: Zabij toksycznego wybuchacza
pt: Eliminar Explosivos Tóxicos
ru: Убить токсичных взрывателей
tr: Zehirli patlayıcıyı öldür

# ,614B9D8C4FCB1B2ED653329CDADB75B4
source: There are some disgusting things around here. Have you seen them? Those monsters swollen like balloons. Their bellies are filled with deadly poison gas and acid. If you're a fool and rush in with a knife, you're asking for death. You'll be blown away first, then your lungs will be corroded clean. Listen, this is both a threat and an opportunity. If you can shoot them from a distance before they get close, they'll become human bombs, taking down a ring of zombies in the process. Help me clear out 10 of these blasters. Remember, keep your distance and aim carefully. For your lungs' sake.
es: Hay cosas asquerosas por aquí. ¿Las has visto? Esos monstruos hinchados como globos. Tienen la barriga llena de gas venenoso y ácido mortal. Si eres un ingenuo y te lanzas con un cuchillo, te estás buscando la muerte. Primero volarás por los aires, y luego te corroerán los pulmones. Escucha, esto es tanto una amenaza como una oportunidad. Si logras dispararles a distancia antes de que se acerquen, se convertirán en bombas humanas, derribando un círculo de zombis en el proceso. Ayúdame a despejar 10 de estos blásters. Recuerda, mantén la distancia y apunta con cuidado. Por el bien de tus pulmones.
jp: この辺りには気持ち悪いものがいる。見たことあるか？ 風船のように膨らんだ怪物どもだ。腹には猛毒ガスと酸が詰まっている。馬鹿なことをしてナイフを持って突進すれば、命を落とすことになる。まず吹き飛ばされ、肺が腐食してきれいになる。いいか、これは脅威であると同時に好機でもある。奴らが近づく前に遠くから撃つことができれば、奴らは人間爆弾となり、ゾンビの群れを一掃するだろう。このブラスター10発を片付けるのを手伝ってくれ。距離を保ち、慎重に狙うことを忘れずに。肺のためにもな。
kr: 이 주변에 끔찍한 것들이 있어요. 보셨어요? 풍선처럼 부풀어 오른 저 괴물들 말이에요. 배 속에는 치명적인 독가스와 산성 물질이 가득 차 있어요. 만약 당신이 바보같이 칼 들고 덤벼든다면, 죽음을 자초하는 거예요. 먼저 폭발에 휘말리고, 그 다음엔 폐가 완전히 부식될 겁니다. 잘 들어, 이건 위협이기도 하지만 기회이기도 해요. 가까이 오기 전에 멀리서 쏴버리면, 걔네들은 인간 폭탄이 되어 좀비 무리를 쓸어버릴 수 있을 거예요. 이 블래스터 10마리를 처리하는 걸 도와주세요. 거리를 유지하고 정확하게 조준하는 걸 잊지 마세요. 당신의 폐를 위해서라도요.
nl: Er lopen hier een paar walgelijke dingen rond. Heb je ze gezien? Die monsters, opgezwollen als ballonnen. Hun buiken zitten vol dodelijk giftig gas en zuur. Als je zo dom bent om er met een mes op af te stormen, vraag je om de dood. Je wordt eerst weggeblazen, en daarna worden je longen helemaal verroest. Luister, dit is zowel een bedreiging als een kans. Als je ze van een afstand kunt neerschieten voordat ze dichtbij komen, veranderen ze in menselijke bommen en schakelen ze een hele kring zombies uit. Help me tien van die blasters uit te schakelen. Denk eraan, houd afstand en mik goed. Voor je longen.
pl: W okolicy pojawiło się kilka obrzydliwych stworzeń. Widziałeś je? Te spuchnięte jak balony potwory. Ich brzuchy są wypełnione śmiertelnym gazem i kwasem. Jeśli jak głupiec rzucisz się na nie z nożem, to sam prosisz się o śmierć. Najpierw zostaniesz wysadzony w powietrze, a potem twoje płuca zostaną całkowicie zniszczone. Słuchaj uważnie, to zarówno zagrożenie, jak i szansa. Jeśli zdołasz zdetonować je z daleka, zanim się zbliżą, zamienią się w ludzką bombę, zabierając ze sobą okoliczne zombie. Pomóż mi pozbyć się 10 toksycznych eksploderów. Pamiętaj, trzymaj dystans i celuj dokładnie. Dla dobra swoich płuc.
pt: Há algumas coisas nojentas aparecendo por aqui. Você já viu elas? Aqueles monstros inchados como balões. Eles estão cheios de gás venenoso e ácido mortal. Se você for como um idiota e correr com uma faca para atacá-los, estará cavando sua própria cova. Primeiro você será explodido, depois seus pulmões serão completamente corroídos. Ouça bem, isso é tanto uma ameaça quanto uma oportunidade. Se você conseguir explodi-los de longe antes que se aproximem, eles se transformarão em uma bomba humana, levando consigo um grupo de zumbis ao redor. Ajude-me a eliminar 10 desses explosores tóxicos. Lembre-se, mantenha distância e seja preciso. É pelo bem dos seus pulmões.
ru: Здесь поблизости появились какие-то мерзкие твари. Ты их видел? Эти монстры, раздувшиеся, как воздушные шары. Их животы наполнены смертельным ядовитым газом и кислотой. Если ты, как дурак, побежишь с ножом, чтобы их порезать, это будет самоубийством. Тебя сначала разорвет на куски, а потом твои легкие будут полностью разъедены. Слушай внимательно, это и угроза, и возможность. Если ты сможешь взорвать их издалека, прежде чем они подойдут, они превратятся в человеческую бомбу и заодно уничтожат всех зомби вокруг. Помоги мне избавиться от 10 таких взрывающихся тварей. Помни, держи дистанцию и стреляй точно. Ради твоих легких.
tr: Bu civarda bazı iğrenç şeyler türedi. Onları gördün mü? Balon gibi şişmiş o yaratıklar. Karınları ölümcül zehirli gaz ve asitle dolu. Eğer bir aptal gibi bıçakla onlara saldırmaya kalkarsan, bu kendi ölüm fermanını imzalamak olur. Önce havaya uçarsın, sonra ciğerlerin tamamen erir. Dinle, bu hem bir tehdit hem de bir fırsat. Eğer sana yaklaşmadan önce onları uzaktan patlatabilirsen, bir insan bombasına dönüşürler ve çevredeki zombileri de beraberinde götürürler. Bana 10 tane zehirli patlayıcıyı temizlememe yardım et. Unutma, mesafeni koru ve isabetli ol. Ciğerlerin için.

# ,EA92C119420A35F01D396A88D9114C15
source: An extremely dangerous red Exploder variant has appeared. The blast from this creature is devastating to building structures and is the primary threat to base defenses. Hank has ordered me to actively hunt these monsters and detonate them before they reach the fortifications. Preserving the integrity of the base is the top priority.
es: Ha surgido una variante altamente peligrosa del pesteling rojo. Las explosiones de estos monstruos son devastadoras para las estructuras de los edificios. Representan una amenaza fundamental para las defensas de la base. Hank me ha ordenado que los cace activamente y los detone antes de que alcancen las fortificaciones. Proteger la integridad de la base es nuestra máxima prioridad.
jp: 極めて危険な赤い毒爆者の変異種が現れた。この怪物の爆発は建造物の構造に壊滅的なダメージを与える。基地防衛における最優先の脅威だ。Hank は、こいつらが防御施設に接触する前に起爆させるため、積極的に狩りに出るように求めている。基地の完全性を守ることが最重要任務だ。
kr: 극도로 위험한 붉은 색의 독성 폭발 변종이 나타났다. 이 괴물의 폭발은 건축 구조물에 파괴적인 피해를 입히며, 기지 방어에 대한 최우선 위협이다. Hank는 내가 이 괴물들을 선제적으로 사냥해, 방어 시설에 접근하기 전에 폭발시키라고 요구했다. 기지의 구조적 완전성을 지키는 것이 최우선 과제다.
nl: Er is een extreem gevaarlijke rode variant van de gifspatter verschenen. Deze monsters hebben een explosie die verwoestende schade aanricht aan gebouwen. Ze vormen de grootste bedreiging voor de verdediging van de basis. Hank vraagt me om deze monsters actief te jagen en ze te laten exploderen voordat ze de verdedigingswerken raken. Het beschermen van de integriteit van de basis is de hoogste prioriteit.
pl: Pojawił się niezwykle niebezpieczny czerwony mutant toksycznego wybuchacza. Eksplozja tego potwora ma niszczycielski wpływ na struktury budowlane. Jest to główne zagrożenie dla obrony bazy. Hank prosi, abyś aktywnie polował na te potwory i detonował je, zanim dotrą do fortyfikacji. Ochrona integralności bazy jest priorytetem.
pt: Um tipo extremamente perigoso de mutante explosivo vermelho apareceu. A explosão dessa criatura causa danos devastadores às estruturas. É a principal ameaça à defesa da base. Hank pediu que eu caçasse ativamente essas criaturas e as detonasse antes que entrassem em contato com as fortificações. Proteger a integridade da base é a prioridade máxima.
ru: Появился крайне опасный мутант красного цвета — взрывающийся токсичный зомби. Взрыв этого монстра наносит разрушительный урон строительным конструкциям. Это главная угроза для обороны базы. Хэнк требует, чтобы я охотился на этих монстров и подрывал их до того, как они доберутся до укреплений. Защита целостности базы — первоочередная задача.
tr: Son derece tehlikeli bir kırmızı zehirli patlayıcı mutasyonu ortaya çıktı. Bu yaratığın patlaması, yapıların yapısına yıkıcı zararlar verebilir. Bu, üs savunmasının bir numaralı tehdididir. Hank, bu yaratıkları üs savunma yapılarıyla temas etmeden önce patlatmamı ve avlamam gerektiğini söylüyor. Üs bütünlüğünü korumak birinci önceliktir.

# ,75220B584CDBBA0BE19D8783B7AE7155
source: Red Alert: Demolition Crew
es: Alerta roja: Equipo de demolición
jp: レッドアラート：解体チーム
kr: 긴급 경보: 철거팀
nl: Rood alarm: Sloopploeg
pl: Czerwony alarm: Ekipa rozbiórkowa
pt: Alerta vermelho: Equipe de demolição
ru: Красная тревога: команда сноса
tr: Kırmızı Alarm: Yıkım Ekibi

# ,15244ABC4E52971C92F4FAB5279822FD
source: If you thought those green fat ones before were bad, you need to see this new variant. We call it the **‘Red Devil’, or the ‘Demolition Crew’**. Their whole bodies are bright red, like a warning about how unstable they are. When these things explode, the power is… basically like walking C4. Yesterday I saw a red Bile Bomber bring down an entire section of reinforced concrete wall with my own eyes. If you don’t want to wake up in the middle of the night with your roof collapsed on your face, you have to intercept them before they get close to your base. The moment you see something red, take it out immediately, and the farther away from your walls, the better.
es: Si pensabas que esos tipos verdes y gordos ya eran bastante malos, entonces tienes que echarle un vistazo a esta nueva variante. La llamamos el **'Diablo Rojo' o la 'Compañía de Demolición'. Son completamente rojos, como si te advirtieran de su inestabilidad. Su poder explosivo... es prácticamente como caminar sobre C4. Ayer presencié personalmente cómo un pesteling rojo volaba un muro de hormigón armado entero. Si no quieres despertarte en mitad de la noche y encontrarte con el techo derrumbado en la cara, tienes que interceptarlos antes de que se acerquen a tu base. En cuanto veas uno rojo, elimínalo inmediatamente y aléjate lo más posible de tus muros.
jp: あの緑のデブ野郎どもがもう十分ヤバいと思ったら、この新しい亜種をチェックしてみてください。私たちはこれを**「レッドデビル」、あるいは「デモリッションカンパニー」と呼んでいます。全身真っ赤で、まるでその不安定さを警告しているかのようです。その爆発力は…まるでC4を歩くようなものです。昨日、私は赤いバネリングが鉄筋コンクリートの壁を丸ごと吹き飛ばすのを目撃しました。真夜中に屋根が崩れ落ちているのを発見したくなかったら、拠点に近づく前に迎撃しなければなりません。赤いバネリングを見つけたらすぐに排除し、壁からできるだけ離れましょう。
kr: 초록색의 뚱뚱한 녀석들이 충분히 무섭다고 생각했다면, 이 새로운 변종을 확인해 보세요. 우리는 이 녀석을 **'붉은 악마' 또는 '철거 회사'라고 부릅니다. 마치 얼마나 불안정한지 경고하듯 온몸이 붉은색입니다. 이 녀석들의 폭발력은... 말 그대로 걸어 다니는 C4 폭탄과 같습니다. 어제 저는 붉은색 베인링이 철근 콘크리트 벽을 통째로 날려버리는 것을 직접 목격했습니다. 한밤중에 지붕이 무너져 내리는 것을 보고 싶지 않다면, 기지 근처에 접근하기 전에 이들을 막아야 합니다. 붉은색 베인링을 발견하는 즉시, 바로 처치하고 벽에서 최대한 멀리 떨어지세요.
nl: Als je dacht dat die groene, dikke kerels al erg genoeg waren, dan moet je deze nieuwe variant eens bekijken. We noemen hem de **'Rode Duivel', of de 'Sloopcompagnie'. Ze zijn helemaal rood, alsof ze je willen waarschuwen hoe instabiel ze zijn. De explosieve kracht van deze dingen... is praktisch alsof je C4 ziet lopen. Gisteren heb ik zelf gezien hoe een rode Baneling een complete gewapende betonnen muur opblies. Als je niet midden in de nacht wakker wilt worden en je dak ingestort aantreft, moet je ze onderscheppen voordat ze in de buurt van je basis komen. Zodra je een rode ziet, schakel hem dan meteen uit en ga zo ver mogelijk bij je muren vandaan.
pl: Jeśli myślałeś, że te zielone grubasy były złe, musisz zobaczyć ten nowy mutant. Nazywamy go **'Czerwony Demon' albo 'Ekipa Rozbiórkowa'**. Są całe czerwone, jakby ostrzegały cię, jak bardzo są niestabilne. Siła ich eksplozji... To jak chodzące C4. Wczoraj widziałem na własne oczy, jak czerwony toksyczny wybuch zniszczył całą wzmocnioną betonową ścianę. Jeśli nie chcesz obudzić się w nocy z zawalonym dachem na twarzy, musisz je zlikwidować, zanim zbliżą się do twojej bazy. Jeśli zobaczysz czerwonego, natychmiast go zabij, im dalej od twoich ścian, tym lepiej.
pt: Se você achava que aqueles grandalhões verdes eram ruins, espere até ver essa nova mutação. Nós a chamamos de **'Demônio Vermelho' ou 'Demolidor'**. Eles são completamente vermelhos, como se estivessem avisando o quão instáveis são. O poder de explosão dessas coisas... é como C4 ambulante. Ontem, vi com meus próprios olhos um desses explodir e derrubar uma parede inteira de concreto reforçado. Se você não quer acordar no meio da noite com o teto caindo na sua cara, precisa eliminá-los antes que cheguem perto da sua base. Assim que vir algo vermelho, acabe com ele, o mais longe possível das suas paredes.
ru: Если вы думали, что те зеленые толстяки были плохи, то вам стоит взглянуть на этот новый мутант. Мы называем его **'Красный демон' или 'Сносная бригада'**. Они полностью красные, как будто предупреждают вас о своей нестабильности. Мощь их взрыва... это как ходячая С4. Вчера я видел, как один из этих красных взрывателей разрушил целую укрепленную бетонную стену. Если вы не хотите проснуться ночью с крышей на лице, вам нужно остановить их, прежде чем они подойдут к вашей базе. Увидели красного — уничтожьте его, чем дальше от ваших стен, тем лучше.
tr: Eğer o yeşil şişmanların kötü olduğunu düşünüyorsan, bu yeni mutasyonu görmelisin. Biz ona **'Kırmızı Şeytan' veya 'Yıkım Ekibi'** diyoruz. Tamamen kırmızı renkteler, sanki ne kadar tehlikeli olduklarını sana uyarıyorlar. Bu şeyin patlama gücü... yürüyen bir C4 patlayıcısı gibi. Dün, bir kırmızı zehirli patlayıcının güçlendirilmiş bir beton duvarı tamamen yıktığını kendi gözlerimle gördüm. Eğer gece yarısı uyanıp çatının yüzüne çöktüğünü görmek istemiyorsan, bu şeyler üssüne yaklaşmadan önce onları durdurmalısın. Kırmızı gördüğün anda, hemen yok et, duvarından ne kadar uzakta olursa o kadar iyi.

# ,E7363D4745F7580C1286779C8C823269
source: A mutant called a “Blood Spitter” has appeared, capable of long‑range attacks. The acid they spit is highly corrosive, quickly destroying armour and causing ongoing damage. Hank recommends fighting while on the move and using cover to avoid their arcing attacks. Eliminate 10 Blood Spitters to contain this threat.
es: Ha aparecido un nuevo tipo de mutante llamado "Cadáver Sangriento", capaz de realizar ataques a distancia. Su rocío ácido es altamente corrosivo, destruyendo rápidamente la armadura y causando daño continuo. Hank sugiere luchar en movimiento y cubrirse para evitar sus ataques parabólicos. Elimina 10 Cadáveres Sangrientos para contener esta amenaza.
jp: 遠距離攻撃が可能な変異体「血屍」が出現した。やつらが吐き出す酸液は極めて強い腐食性を持ち、装甲を素早く破壊し、継続的なダメージを与える。Hank は、移動しながら戦い、遮蔽物を利用してその放物線軌道の攻撃を回避するよう助言している。この脅威を抑えるため、血屍を10体排除しろ。
kr: 원거리 공격이 가능한 변이체 ‘혈시’가 나타났다. 이들은 강한 부식성을 지닌 산액을 뿜어내어, 방어구를 빠르게 파괴하고 지속적인 피해를 입힌다. Hank는 이동하면서 전투를 수행하고, 엄폐물을 활용해 이들의 포물선 공격을 회피하라고 조언했다. 이 위협을 억제하기 위해 혈시 10마리를 처치하라.
nl: Er is een mutatie genaamd 'bloedzombie' die op afstand kan aanvallen. Het zuur dat ze spuwen is extreem bijtend en kan snel bepantsering vernietigen en aanhoudende schade veroorzaken. Hank raadt aan om te vechten terwijl je beweegt en dekking te gebruiken om hun parabolische aanvallen te ontwijken. Schakel 10 bloedzombies uit om deze dreiging in te dammen.
pl: Pojawił się mutant zdolny do ataków z dystansu – „krwawy zombie”. Ich wypluwany kwas ma silne właściwości korozyjne, szybko niszczy pancerz i powoduje trwałe obrażenia. Hank sugeruje walkę w ruchu i korzystanie z osłon, aby unikać ich ataków parabolicznych. Zlikwiduj 10 krwawych zombie, aby powstrzymać to zagrożenie.
pt: Um mutante capaz de ataques à distância, chamado 'Cadáver Sangrento', apareceu. O ácido que eles cospem é altamente corrosivo, podendo destruir rapidamente armaduras e causar dano contínuo. Hank sugeriu lutar em movimento e usar coberturas para evitar seus ataques em arco. Elimine 10 cadáveres sangrentos para conter essa ameaça.
ru: Появился мутант, способный атаковать на расстоянии, — «кровавый зомби». Их кислотная слюна обладает сильнейшей коррозией, быстро разрушает броню и наносит длительный урон. Хэнк советует сражаться в движении и использовать укрытия, чтобы избегать их параболических атак. Уничтожьте 10 кровавых зомби, чтобы сдержать эту угрозу.
tr: Uzak mesafeden saldırabilen bir mutasyon olan 'kan zombisi' ortaya çıktı. Bu yaratıkların püskürttüğü asit, son derece aşındırıcıdır, zırhı hızla yok eder ve sürekli hasar verir. Hank, hareket halindeyken savaşmayı ve parabolik saldırılarından kaçınmak için siper kullanmayı öneriyor. Bu tehdidi azaltmak için 10 kan zombisini yok et.

# ,EA70B2CA4A848A11E8A155A0491C589F
source: Acid Cleaning
es: Limpieza con ácido
jp: 酸洗浄
kr: 산액 세척
nl: Zuurreiniging
pl: Czyszczenie kwasem
pt: Limpeza com ácido
ru: Кислотная очистка
tr: Asit Temizliği

# ,EECA32AD4CCD0EABAF34569EA246EA29
source: Kill Blood Spitters
es: Mata al zombi que escupe sangre
jp: 血屍をキルする
kr: 피를 뿜는 시체 처치
nl: Dood spuwende bloedzombies
pl: Zabij plującego krwawego zombie
pt: Eliminar Cadáveres Sangrentos
ru: Убить кровавых зомби
tr: Kan zombisini öldür
