Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,DDD9999849218527A1F67D88BFD483D2
source: Penetration test
es: Prueba de penetración
jp: 貫通テスト
kr: 침투 테스트
nl: Penetratietest
pl: Test penetracyjny
pt: Teste de penetração
ru: Тест на пробитие
tr: Nüfuz Testi

# ,6018FB504C2D6652619B228D0DA8F7AA
source: Kill Armed Zombie
es: Matar zombis armados
jp: 武装ゾンビをキルする
kr: 무장 좀비 처치
nl: Dood bewapende zombies
pl: Zabij uzbrojonego zombie
pt: Eliminar Zumbis Armados
ru: Убить вооружённых зомби
tr: Silahlı zombiyi öldür

# ,34E1922B46C20970B5F1A9BB25FB644A
source: Now that you’ve got that metal bow in your hands, let’s test its limits. See those zombies that used to be cops or soldiers? They’re still wearing bulletproof vests and helmets. Regular wooden arrows just tickle them. But the draw weight on a metal bow is high enough that, at the right distance, it should be able to punch through them. Take your new toy and take out a few zombies wearing armor. If you can prove how powerful this bow is, I’ll teach you how to make a special kind of arrowhead—an armour‑piercing arrow. It was originally designed for prying open tins.
es: Ahora que tienes ese arco metálico, probemos sus límites. ¿Ves a esos zombis que antes eran policías o soldados? Todavía llevan chalecos antibalas y cascos. Las flechas de madera normales solo les hacen cosquillas. Pero el arco metálico tiene suficiente potencia; a la distancia adecuada debería poder perforarlos. Lleva tu nuevo juguete y elimina a varios zombis con armadura. Si logras demostrar la potencia de este arco, te enseñaré un método especial para fabricar puntas de flecha perforantes: flechas de penetración. Se diseñaron originalmente para abrir latas de conserva.
jp: もうその金属製の弓を手に入れたんだから、その限界を試してみようか。あそこに、元は警官や兵士だったゾンビが見えるだろ？まだ防弾チョッキを着てヘルメットをかぶっているやつらだ。普通の木の矢じゃ、当ててもくすぐったい程度にしかならない。でも金属弓はポンド数が十分に高いから、距離さえよければ貫通できるはずだ。その新しいおもちゃを持って、防具を着たゾンビを何体か仕留めてこい。この弓の威力を証明してみせたら、特別な矢じりの作り方――徹甲矢の作り方を教えてやる。それは、缶詰をこじ開けるためだけに設計された代物だ。
kr: 자, 이제 금속 활을 얻었으니 그 위력을 시험해 봅시다. 저기 경찰이나 군인이었던 좀비들이 보이시죠? 아직도 방탄조끼와 헬멧을 쓰고 있잖아요. 일반 나무 화살은 얘네들에겐 간지럼이나 타는 수준일 겁니다. 하지만 금속 활은 충분한 장력을 가지고 있어서, 적절한 거리에서 쏘면 갑옷을 뚫을 수 있을 거예요. 자, 이 새로운 무기로 갑옷 입은 좀비들을 몇 마리 쓰러뜨려 보세요. 활의 위력을 증명해 보이면, 특별한 화살촉 기술을 가르쳐 드리겠습니다. 바로 갑옷 관통 화살이죠. 이 화살촉은 캔 따는 데 특화된 거예요.
nl: Nu je die metalen boog in handen hebt, wordt het tijd om zijn grenzen te testen. Zie je die zombies die vroeger agenten of soldaten waren? Ze dragen nog steeds kogelvrije vesten en helmen. Gewone houten pijlen kietelen ze alleen maar. Maar de trekkracht van de metalen boog is groot genoeg; als de afstand goed is, zou je ze moeten kunnen doorboren. Neem je nieuwe speeltje en schakel een paar zombies uit die bepantsering dragen. Als je kunt bewijzen hoe krachtig deze boog is, leer ik je hoe je een speciaal type pijlpunten maakt: pantserdoorborende pijlen. Oorspronkelijk ontworpen om conservenblikken open te wrikken.
pl: Skoro masz już ten metalowy łuk, sprawdźmy jego granice. Widzisz te zombie, które kiedyś były policjantami lub żołnierzami? Nadal noszą kamizelki kuloodporne i hełmy. Zwykłe drewniane strzały tylko je łaskoczą. Ale metalowy łuk ma wystarczającą siłę, aby, przy odpowiedniej odległości, przebić je. Weź swoją nową zabawkę i zabij kilka zombie w zbrojach. Jeśli udowodnisz siłę tego łuku, nauczę cię, jak zrobić specjalne groty strzał – strzały przeciwpancerne. Zostały zaprojektowane specjalnie do otwierania konserw.
pt: Agora que você tem aquele arco de metal, vamos testar seus limites. Viu aqueles zumbis que costumavam ser policiais ou soldados? Eles ainda estão usando coletes à prova de balas e capacetes. Flechas de madeira comuns só fazem cócegas neles. Mas o arco de metal tem força suficiente, e com a distância certa, deve ser capaz de perfurar. Pegue seu novo brinquedo e elimine alguns zumbis com armadura. Se você provar o poder deste arco, eu lhe ensinarei como fazer um tipo especial de ponta de flecha – flechas perfurantes. Elas foram projetadas para abrir latas de conserva.
ru: Теперь, когда у тебя есть этот металлический лук, давай проверим его пределы. Видишь тех зомби, которые раньше были полицейскими или солдатами? Они все еще носят бронежилеты и шлемы. Обычные деревянные стрелы только щекочут их. Но металлический лук достаточно мощный, чтобы пробить их, если расстояние подходящее. Возьми свою новую игрушку и убей несколько зомби в броне. Если ты докажешь мощь этого лука, я научу тебя делать специальные стрелы — бронебойные. Они специально созданы, чтобы вскрывать консервные банки.
tr: Elinde o metal yay olduğuna göre, hadi onun sınırlarını test edelim. O eskiden polis ya da asker olan zombileri görüyor musun? Üzerlerinde hâlâ kurşun geçirmez yelek ve kask var. Normal ahşap oklar onlara kaşınmak gibi gelir. Ancak metal yay yeterince güçlü, mesafe uygun olduğu sürece onları delip geçebilir. Yeni oyuncağını al ve zırh giymiş birkaç zombiyi öldür. Eğer bu yayın gücünü kanıtlarsan, sana özel bir ok ucu yapma yöntemini öğreteceğim—zırh delici ok. Bu, konserve kutularını açmak için özel olarak tasarlanmış bir ok türü.

# ,3B42B62A46D0B56B918740A26D10CFD4
source: Hank introduced a heavy tool—a sledgehammer. Although it is not as lethal as a blade, its massive impact force can easily knock down groups of zombies, creating chances to escape or finish them off. More importantly, a sledgehammer is a violent lock‑breaker. Hank hinted that I should use its impact to open up those blocked paths.
es: Hank me presentó una herramienta pesada: el mazo. Aunque su poder letal no iguala al de un arma cortante, su enorme fuerza de impacto puede derribar fácilmente grupos de zombis, creando oportunidades para escapar o rematarlos. Más importante aún, el mazo es una ganzúa violenta. Hank me sugiere usar su fuerza de impacto para abrir esos caminos bloqueados.
jp: Hank は重工具であるハンマーを紹介した。この武器は刃物ほどの殺傷力はないが、その巨大な衝撃力でゾンビの群れを簡単に倒し、逃げる機会や追撃のチャンスを作り出すことができる。さらに重要なのは、ハンマーが暴力的な鍵開けツールであることだ。Hank はハンマーの衝撃力を使って封鎖された道を開くように提案してきた。
kr: Hank는 중형 도구인 대형 망치를 소개했다. 이 무기는 날붙이만큼의 살상력은 없지만, 강력한 충격으로 다수의 좀비를 쉽게 쓰러뜨릴 수 있어 탈출이나 마무리 공격의 기회를 만들어준다. 더 중요한 점은 대형 망치가 폭력적인 자물쇠 해제 도구라는 것이다. Hank는 대형 망치의 충격력을 이용해 봉쇄된 길을 열라고 조언했다.
nl: Hank introduceerde een zwaar gereedschap: de voorhamer. Hoewel het niet zo dodelijk is als een scherp wapen, kan de enorme impact gemakkelijk groepen zombies omverwerpen, wat ontsnappings- of afmaakmogelijkheden creëert. Belangrijker nog, de voorhamer is een gewelddadige deurkraker. Hank suggereerde dat ik de impact van de voorhamer gebruik om geblokkeerde wegen te openen.
pl: Hank przedstawił ciężkie narzędzie – młot bojowy. Chociaż jego siła rażenia nie dorównuje ostrzom, to jego potężna siła uderzenia może łatwo powalić grupy zombie, tworząc okazję do ucieczki lub dobicia. Co ważniejsze, młot bojowy działa jak brutalny wytrych. Hank zasugerował, abym użył siły uderzenia młota do otwierania zablokowanych dróg.
pt: Hank apresentou uma ferramenta pesada — o martelo. Embora seu poder de destruição não seja tão grande quanto o de uma lâmina, sua força de impacto pode facilmente derrubar grupos de zumbis, criando oportunidades para escapar ou finalizar. Mais importante, o martelo é um destruidor de bloqueios. Hank sugeriu que eu usasse o impacto do martelo para abrir caminhos bloqueados.
ru: Hank представил тяжелый инструмент — молот. Хотя его убойная сила уступает лезвию, огромная ударная мощь молота позволяет легко сбивать с ног толпы зомби, создавая возможность для побега или добивания. Более того, молот — это инструмент для насильственного взлома. Hank подсказал мне использовать ударную силу молота для открытия заблокированных путей.
tr: Hank ağır bir alet tanıttı: balyoz. Keskin silahlar kadar öldürücü olmasa da, büyük darbe gücüyle bir grup zombiyi kolayca yere serebilir. Bu, kaçış veya son darbeyi vurmak için fırsat yaratır. Daha da önemlisi, balyoz bir tür şiddetli kilit açıcıdır. Hank, balyozun darbe gücünü kullanarak kapalı yolları açmamı önerdi.

# ,A79334A74D68BF819D62BBBF5F62B21B
source: Break down the door
es: Derribar la puerta
jp: ドアを破る
kr: 문을 부수고 들어가세요
nl: Deurforcering
pl: Wyważanie drzwi
pt: Arrombar a porta
ru: Взлом двери
tr: Kırarak İçeri Gir

# ,6BE77EA247E5ADDFF482E8AB9F21FE18
source: Kill zombies with a sledgehammer
es: Usa un mazo para matar zombis.
jp: 大槌を使ってゾンビをキルする
kr: 슬레지해머로 좀비를 처치하세요
nl: Gebruik een grote hamer om zombies te doden
pl: Zabij zombie za pomocą młota bojowego
pt: Use o martelo grande para matar zumbis.
ru: Убей зомби с помощью кувалды
tr: Balyoz kullanarak zombileri öldür

# ,9F2FADE748CEEABFBD1218ACDF11A5DE
source: Sometimes sneaking and a bow and arrow can’t solve everything. When that damned door is locked tight, or a huge pack of the walking dead is blocking the way, you need a bit of “heavy persuasion”. Use the sledgehammer. It’s as heavy as a tombstone, slow as hell to swing, and it’s hard to smash a skull in one go. But it has one advantage: once it lands, nothing stays standing. Go to the nearby town, smash open a few locked doors for me, and loot what’s inside. If you run into zombies blocking the road, use the hammer to teach them the meaning of “lie down”. Don’t expect a one‑hit kill; knocking them over is good enough.
es: A veces, el sigilo y el arco no bastan para resolverlo todo. Cuando esa maldita puerta está cerrada con llave, o una gran masa de muertos vivientes bloquea el paso, necesitas un poco de “poder de persuasión pesado”. Usa el mazo. Pesa como una lápida, es lento de blandir y es difícil aplastar un cráneo de un solo golpe. Pero tiene una ventaja: lo que sea que reciba un martillazo, no se mantiene en pie. Ve al pueblo cercano, rompe varias puertas cerradas y saquea lo que haya dentro. Si encuentras zombis bloqueando el camino, enséñales con el mazo lo que significa “tumbarse”. No esperes matar de un golpe; con tirarlos al suelo basta.
jp: ときには、ステルスや弓矢だけじゃどうにもならないことがある。クソッたれなドアに鍵をかけられていたり、大群のゾンビに道をふさがれたりしたときは、“重い説得力”が必要になる。大槌を使え。墓石みたいに重くて、振りは遅いし、頭蓋骨を一撃で砕くのも難しい。だが一つだけ利点がある。一発でも食らえば、何もかも立っていられなくなる。近くの町に行って、鍵のかかったドアを何枚かぶち破って中をあさってこい。道をふさいでいるゾンビがいたら、そのハンマーで“寝ろ”って教えてやれ。一撃必殺は期待するな。倒して地面に転がせればそれで十分だ。
kr: 때로는 은밀한 잠입과 화살만으로는 부족할 때가 있습니다. 그 빌어먹을 문이 잠겨 있거나 좀비 떼가 길을 막고 있을 때는 '강력한 설득'이 필요하죠. 바로 슬레지해머를 사용하는 겁니다. 묘비처럼 무겁고 휘두르는 속도도 엄청나게 느리고, 머리를 직접 부수기는 힘들겠지만, 한 가지 장점이 있습니다. 한 방이면 아무것도 쓰러뜨릴 수 있다는 거죠. 가까운 마을로 가서 잠긴 문 몇 개를 찾아 부수고 들어가세요. 그리고 전리품을 챙기세요. 길을 막고 있는 좀비를 만나면 슬레지해머로 '엎드려라'라는 교훈을 가르쳐주세요. 한 방에 죽일 수는 없겠지만, 쓰러뜨리는 것만으로도 충분할 겁니다.
nl: Sluipen en pijlen lossen niet altijd alles op. Wanneer een verdomde deur op slot zit of een grote groep ondoden de weg blokkeert, heb je wat ‘zware overtuigingskracht’ nodig. Gebruik de voorhamer. Hij is zo zwaar als een grafsteen, zwaait traag en het is lastig om er schedels in één klap mee te breken. Maar hij heeft één voordeel: wat je ook raakt, blijft niet overeind. Ga naar het nabijgelegen stadje, ram een paar op slot zijnde deuren open en plunder wat erin zit. Als er zombies in de weg staan, laat de hamer ze dan zien wat ‘liggen’ betekent. Reken niet op een dodelijke klap; ze omver slaan is genoeg.
pl: Czasami skradanie się i łuk nie wystarczą. Kiedy te przeklęte drzwi są zamknięte na głucho albo horda zombie blokuje drogę, potrzebujesz czegoś w rodzaju 'ciężkiego argumentu'. Użyj młota. Jest ciężki jak nagrobek, macha się nim powoli i trudno nim rozbić czaszkę jednym uderzeniem. Ale ma jedną zaletę: cokolwiek dostanie młotem, nie utrzyma się na nogach. Idź do pobliskiego miasteczka, rozwal kilka zamkniętych drzwi i przeszukaj, co jest w środku. Jeśli spotkasz zombie na drodze, pokaż im, co znaczy 'leżeć'. Nie licz na zabicie jednym ciosem, wystarczy, że je powalisz.
pt: Às vezes, furtividade e arco e flecha não resolvem tudo. Quando aquela maldita porta está trancada ou uma horda de mortos-vivos bloqueia o caminho, você precisa de um pouco de 'persuasão pesada'. Use o martelo. Ele é pesado como uma lápide, lento para balançar e difícil de esmagar crânios diretamente. Mas tem uma vantagem: qualquer coisa que levar uma martelada não fica de pé. Vá até a cidade próxima, quebre algumas portas trancadas e saqueie o que estiver dentro. Se encontrar zumbis bloqueando o caminho, ensine-lhes o significado de 'deitar'. Não espere matar com um golpe, apenas derrubá-los já é suficiente.
ru: Иногда скрытность и лук не решают всех проблем. Когда эта чертова дверь заперта или толпа зомби преграждает путь, тебе понадобится немного «тяжелой убеждающей силы». Используй кувалду. Она тяжелая, как надгробие, медленно размахивается и с трудом разбивает черепа. Но у нее есть одно преимущество: если кто-то получит удар, он не устоит на ногах. Отправляйся в ближайший город, взломай несколько запертых дверей и обыщи, что внутри. Если встретишь зомби, покажи им, что значит «лечь». Не рассчитывай на убийство с одного удара, просто сбей их с ног.
tr: Bazen gizlilik ve okçuluk her sorunu çözemez. O lanet kapı kilitliyse ya da bir grup zombi yolu tıkıyorsa, biraz 'ağır ikna gücüne' ihtiyacın var. Balyoz kullan. Mezar taşı kadar ağırdır, sallaması yavaştır ve kafatasını doğrudan parçalamak zordur. Ama bir avantajı var: Bir darbe aldı mı, hiçbir şey ayakta duramaz. Yakındaki kasabaya git, kilitli birkaç kapıyı kır ve içindekileri yağmala. Eğer yolunu tıkayan zombilerle karşılaşırsan, onlara 'yatmanın' ne demek olduğunu balyozla öğret. Tek vuruşta öldürmeyi bekleme, onları yere sermen yeterli.

# ,96275AD6424EAF966B5C0294BFA53599
source: Hank handed me a gleaming steel two‑handed sword. Its balance is perfect and its edge razor‑sharp, made for dismemberment. Compared with the blunt force of a sledgehammer, a longsword can inflict lethal wounds far more efficiently. Hank seems to have a special fondness for this kind of violent aesthetics; he wants me to use the weapon’s high dismemberment rate to “clean up” the zombies.
es: Hank me entregó una espada de acero de dos manos, fría y reluciente. El equilibrio de esta arma es perfecto, el filo extremadamente agudo, nacida para desmembrar. En comparación con el impacto contundente del mazo, la espada larga puede causar heridas mortales de forma más eficiente. Hank parece tener una especial predilección por esta estética de violencia; me exige que aproveche la alta tasa de desmembramiento de esta arma para “limpiar” zombis.
jp: Hank は私に寒光を放つ鋼製の両手剣を渡した。この武器は重心が完璧で、刃が非常に鋭く、解体のために作られている。ハンマーの鈍い衝撃よりも、長刀は致命的な傷を効率的に与えることができる。Hank はこの暴力的な美学に特別な愛着を持っているようで、この武器の高い断肢率を利用してゾンビを“掃除”するよう求めてきた。
kr: Hank는 나에게 차가운 빛을 내뿜는 강철 양손검을 건네주었다. 이 무기는 완벽한 무게 중심과 매우 날카로운 날을 가지고 있으며, 해체를 위해 설계되었다. 둔기의 타격보다 긴 칼은 치명적인 상처를 더 효율적으로 입힐 수 있다. Hank는 이러한 폭력의 미학에 깊은 애정을 가지고 있는 듯하며, 이 무기의 높은 사지 절단율을 활용해 좀비를 '정리'하라고 요구했다.
nl: Hank gaf me een glanzend stalen tweehandszwaard. Dit wapen heeft een perfect zwaartepunt, een extreem scherpe rand en is ontworpen voor ontleding. In vergelijking met de stompe kracht van een hamer kan een lang zwaard efficiënter dodelijke verwondingen veroorzaken. Hank lijkt een fascinatie te hebben voor de esthetiek van geweld en vraagt me om dit wapen te gebruiken vanwege het hoge ledematen-afscheidingspercentage om zombies 'op te ruimen'.
pl: Hank wręczył mi lśniący, stalowy miecz dwuręczny. Ta broń ma idealny środek ciężkości, niezwykle ostry ostrze i została stworzona z myślą o rozczłonkowywaniu. W porównaniu do tępego uderzenia młota, długi miecz jest bardziej efektywny w zadawaniu śmiertelnych obrażeń. Hank wydaje się być zafascynowany estetyką przemocy i poprosił mnie, abym wykorzystał wysoki wskaźnik odcinania kończyn tej broni do „oczyszczania” zombie.
pt: Hank me entregou uma espada de aço de duas mãos, brilhando com um frio intenso. Esta arma tem um equilíbrio perfeito, uma lâmina extremamente afiada, feita para desmembrar. Comparada ao impacto de um martelo, a espada longa é mais eficiente em causar ferimentos fatais. Hank parece ter uma admiração pela estética da violência e me pediu para usar a alta taxa de desmembramento desta arma para 'limpar' os zumbis.
ru: Hank передал мне сверкающий стальной двуручный меч. Это оружие с идеальным балансом и невероятно острым лезвием создано для расчленения. В отличие от тупого удара молота, длинный меч способен более эффективно наносить смертельные раны. Hank, похоже, очарован эстетикой насилия и попросил меня использовать это оружие с высоким шансом расчленения для «очистки» зомби.
tr: Hank bana parlak çelikten yapılmış, çift elli bir kılıç verdi. Bu silahın ağırlık merkezi mükemmel, keskinliği ise inanılmaz. Parçalama için özel olarak tasarlanmış. Çekiç darbelerinin aksine, uzun kılıç ölümcül yaralar açmada daha etkili. Hank, bu şiddet estetiğine hayran görünüyor ve benden bu silahın yüksek uzuv kesme oranını kullanarak zombileri 'temizlememi' istedi.

# ,59E0DC2847A89D4B3CCE7180414E9F71
source: Reaper
es: El Segador
jp: リーパー
kr: 수확자
nl: De Maaier
pl: Żniwiarz
pt: Ceifador
ru: Жнец
tr: Hasatçı

# ,EEDBCF8B43D72FDC7C6AB998D85C1097
source: Use a steel two-handed blade to kill zombies.
es: Usa una espada de acero de doble filo para matar zombis.
jp: 鋼の両手剣でゾンビを倒す
kr: 강철 양손검으로 좀비를 처치하기
nl: Gebruik een stalen tweehandszwaard om zombies te doden
pl: Zabij zombie za pomocą stalowego dwuręcznego miecza
pt: Use a espada de aço de duas mãos para matar zumbis.
ru: Убей зомби с помощью стального двуручного меча
tr: Çelik çift elli kılıç kullanarak zombileri öldür

# ,73B2D46245455F1980E604825F46188F
source: A sledgehammer is good for smashing doors, but if you want to quickly clear out a horde of swarming carnivores, you need sharpness. Extreme sharpness. This steel two-handed longsword is one of my proudest possessions. It's not for stabbing, it's for slashing. At the right angle, it can slice through bone like butter. Go test it. Don't just kill them; I want you to dismember them. Chop off their arms, or just remove their heads. Show this land what true 'harvest' looks like.
es: Un mazo sirve para destrozar puertas, pero si quieres acabar rápidamente con una horda de carnívoros, necesitas filo. Afilado extremo. Esta espada larga de acero a dos manos es una de mis posesiones más preciadas. No es para apuñalar, es para cortar. En el ángulo correcto, puede cortar el hueso como si fuera mantequilla. Ve a probarla. No solo los mates; quiero que los desmembres. Córtales los brazos o simplemente les quites la cabeza. Muéstrale a esta tierra cómo es la verdadera cosecha.
jp: スレッジハンマーは扉を壊すのには便利だが、群がる肉食獣の大群を素早く一掃するには、鋭い切れ味が必要だ。とてつもない鋭さだ。この鋼鉄の両手剣は、私の誇り高き所有物の一つだ。突き刺すためではなく、斬りつけるためだ。正しい角度で突き刺せば、骨さえもバターのように切り裂く。試してみてくれ。殺すだけでなく、バラバラにしてほしい。腕を切り落とすか、首をはねるか。真の「収穫」とはどういうものか、この地に示してみせろ。
kr: 슬레지해머는 문을 부수는 데는 좋지만, 몰려드는 육식동물 무리를 순식간에 소탕하려면 날카로운 무기가 필요합니다. 극도로 날카로운 무기 말이죠. 이 강철 양손 장검은 제가 가장 자랑스러워하는 소장품 중 하나입니다. 찌르는 용도가 아니라 베는 용도입니다. 적절한 각도로 휘두르면 뼈도 버터처럼 쉽게 베어낼 수 있습니다. 가서 시험해 보세요. 그냥 죽이는 데 그치지 말고, 사지를 절단해 보세요. 팔을 잘라내거나, 목을 베어버리세요. 이 땅에 진정한 '수확'이 무엇인지 보여주세요.
nl: Een moker is handig om deuren mee in te slaan, maar als je snel een horde roofdieren wilt uitschakelen, heb je scherpte nodig. Extreem scherp. Dit stalen tweehandszwaard is een van mijn meest waardevolle bezittingen. Het is niet om mee te steken, maar om mee te hakken. Onder de juiste hoek snijdt het door bot als boter. Ga het maar eens proberen. Maak ze niet zomaar af; ik wil dat je ze verminkt. Hak hun armen eraf, of verwijder gewoon hun hoofden. Laat dit land zien wat een echte 'oogst' inhoudt.
pl: Młot jest dobry do rozbijania drzwi, ale jeśli chcesz szybko pozbyć się grupy otaczających cię zgniłych ciał, potrzebujesz ostrości. Ekstremalnej ostrości. Ten stalowy dwuręczny miecz jest moją dumą i radością. Nie jest do pchnięć, jest do cięć. Jeśli kąt jest odpowiedni, potrafi przeciąć kości jak masło. Wypróbuj miecz. Nie tylko zabijaj, chcę, żebyś ich rozczłonkował. Odetnij im ramiona albo spraw, żeby ich głowy odleciały. Pokaż tej ziemi, co to znaczy prawdziwe 'żniwa'.
pt: O martelo é bom para arrombar portas, mas se você quer limpar rapidamente um grupo de carne podre que te cerca, precisa de algo afiado. Extremamente afiado. Esta espada longa de aço de duas mãos é uma das minhas coleções mais preciosas. Não é para perfurar, é para cortar. Com o ângulo certo, ela corta ossos como se fossem manteiga. Vá testar a lâmina. Não apenas mate-os, quero que os desmembre. Corte os braços deles ou simplesmente decapite-os. Mostre a esta terra o que é uma verdadeira 'colheita'.
ru: Кувалда хороша для взлома дверей, но если вы хотите быстро избавиться от толпы мертвечины, вам нужна острота. Абсолютная острота. Этот стальной двуручный меч — моя гордость. Он не для уколов, а для рубки. Если угол правильный, он разрежет кости, как масло. Испытайте его. Не просто убивайте их, я хочу, чтобы вы разрубили их на куски. Отрубите им руки или сразу головы. Покажите этой земле, что такое настоящая 'жатва'.
tr: Büyük çekiç kapıları kırmak için uygun, ama eğer bir grup çürümüş et yığınıyla hızlıca başa çıkmak istiyorsan, keskinlik lazım. En üst düzey keskinlik. Bu çelikten yapılmış çift elli uzun kılıç, en gurur duyduğum koleksiyon parçalarımdan biri. Bu kılıç saplamak için değil, savurmak için yapılmış. Doğru açıyla, kemikleri tereyağı gibi kesebilir. Git ve kılıcı dene. Sadece onları öldürme, onları parçalara ayır. Kollarını kes, ya da kafalarını yerinden çıkar. Bu topraklara gerçek 'biçme' sanatını göster.
