Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# TipMessage,17
source: Search the map for survivors and barter with them for the resources you need.
de: Finden Sie Überlebende auf der Karte und tauschen Sie die benötigten Ressourcen mit ihnen.
es: Encuentra otros supervivientes por el mapa y comercia con ellos. Puedes conseguir ese recurso que tanto necesitas.
fr: Trouvez des survivants sur la carte et échangez avec eux les ressources dont vous avez besoin.
jp: マップ上で生存者を見つけて、必要な資源と引き換えに彼らと物々交換してください。
kr: 지도에서 상인을 찾고 필요한 자원과 교환하십시오.
nl: Vind overlevenden op de kaart en ruil met ze in ruil voor de middelen die je nodig hebt.
pl: Znajdź na mapie ocalałych i handluj z nimi, aby zdobyć potrzebne zasoby.
pt: Encontra vendedores no mapa, e troca com eles os recursos que tu precisa.
ro: Găsiți supraviețuitori pe hartă și faceți troc cu ei în schimbul resurselor de care aveți nevoie.
ru: Найдите выживших на карте и торгуйте с ними в обмен на нужные вам ресурсы.
se: Hitta överlevande på kartan och byt med dem i utbyte mot de resurser du behöver.
tr: Haritada hayatta kalanları bulun ve ihtiyacınız olan kaynaklar karşılığında onlarla takas yapın.

# TipMessage,19
source: Items left on the ground will disappear after a while if they are not picked up!
de: Gegenstände, die für längere Zeit auf den Boden liegen, ohne dass man sie aufhebt, verschwinden
es: Si dejas objetos en el suelo desaparecerán con el tiempo
fr: Les objets jetés au sol disparaîtront s'ils ne sont pas ramassés
jp: 地面に投げたアイテムは、長時間拾わないと消えます。
kr: 바닥에 던진 아이템은 오랫동안 줍지 않으면 사라집니다.
nl: Items die op de grond worden gegooid, verdwijnen als ze lange tijd niet worden opgepakt
pl: Przedmioty rzucone na ziemię znikną, jeśli nie zostaną podniesione przez dłuższy czas.
pt: Itens jogados no chão desaparecerão se não forem recolhidos por muito tempo
ro: Obiectele aruncate pe pământ vor dispărea dacă nu sunt ridicate mult timp
ru: Предметы, брошенные на землю, исчезнут, если их долго не поднимать.
se: Föremål som slängs på marken försvinner om de inte plockas upp under en längre tid
tr: Yere atılan eşyalar uzun süre kaldırılmazsa kaybolacaktır.

# TipMessage,20
source: Fishing
es: Iniciar pesca.
fr: Commencer à pêcher
jp: 釣りを始める
kr: 낚시를 시작하다
nl: beginnen met vissen
pl: Zacznij łowić ryby
pt: começar a pescar
ro: începe pescuitul
ru: Начать ловить рыбу
se: börja fiska
tr: balık tutmaya başla

# TipMessage,21
source: Quit Fishing.
es: Finalizar pesca.
fr: Abandonnez la pêche.
jp: 釣りは諦めよう。
kr: 낚시를 포기하세요.
nl: Geef het vissen op.
pl: Zrezygnuj z wędkowania.
pt: Desista da pesca.
ro: Renunta la pescuit.
ru: Подсекать.
se: Ge upp fisket.
tr: Balık tutmayı bırakın.

# TipMessage,22
source: Keep the Progress Bar in the Green Safe Area until the lower Progress Bar is complete.
es: Mante la barra de progreso en la zona verde. La pesca se completa cuando se llena la barra de progreso.
fr: Gardez la barre de progression dans la zone verte de sécurité et terminez la pêche lorsque la barre de progression ci-dessous est pleine.
jp: 進行状況バーを緑色の安全なエリアに保ち、下の進行状況バーがいっぱいになったら釣りを完了します。
kr: 진행바를 녹색 안전지대에 두고, 아래 진행바가 가득 차면 낚시를 완료하세요.
nl: Houd de voortgangsbalk in het groene, veilige gebied en voltooi het vissen wanneer de voortgangsbalk hieronder vol is.
pl: Trzymaj pasek postępu w zielonym bezpiecznym obszarze i dokończ łowienie, gdy poniższy pasek postępu się zapełni.
pt: Mantenha a barra de progresso na área verde segura e conclua a pesca quando a barra de progresso abaixo estiver cheia.
ro: Păstrați bara de progres în zona verde sigură și finalizați pescuitul când bara de progres de mai jos este plină.
ru: Держите индикатор выполнения в зеленой зоне и подсекайте, когда индикатор процесса ниже заполнится.
se: Håll förloppsindikatorn i det gröna säkra området och avsluta fisket när förloppsindikatorn nedan är full.
tr: İlerleme çubuğunu yeşil güvenli alanda tutun ve aşağıdaki ilerleme çubuğu dolduğunda balık tutmayı tamamlayın.

# TipMessage,23
source: No Fishing Materials
es: Materiales de pesca necesarios.
fr: Manque de matériel nécessaire à la pêche.
jp: 釣りに必要な資材が不足している。
kr: 낚시에 필요한 재료가 부족합니다.
nl: Gebrek aan materialen die nodig zijn om te vissen.
pl: Brak materiałów potrzebnych do wędkowania.
pt: Falta de materiais necessários para a pesca.
ro: Lipsa materialelor necesare pescuitului.
ru: Нечем рыбачить!
se: Brist på material som behövs för fiske.
tr: Balıkçılık için gerekli malzemelerin eksikliği.

# TipMessage,24
source: Fishing is only possible near water
es: Solo puedes pescar cerca del agua.
fr: La pêche n'est possible qu'à proximité de l'eau.
jp: 釣りは水辺でのみ可能です。
kr: 낚시는 물 근처에서만 가능합니다.
nl: Vissen is alleen mogelijk in de buurt van water.
pl: Wędkowanie możliwe jest wyłącznie w pobliżu wody.
pt: A pesca só é possível perto da água.
ro: Pescuitul este posibil numai lângă apă.
ru: Ловить рыбу нужно у воды.
se: Fiske är endast möjligt nära vatten.
tr: Balık tutmak yalnızca suya yakın yerlerde mümkündür.

# TipMessage,25
source: When the fish bites the hook
es: Espera a que el pez pique.
fr: Quand le poisson mord à l'hameçon
jp: 魚が針にかかると
kr: 물고기가 갈고리에 물렸을 때
nl: Als de vis in de haak bijt
pl: Kiedy ryba ugryzie haczyk
pt: Quando o peixe morde o anzol
ro: Când peștele mușcă cârligul
ru: Рыба клюёт!
se: När fisken biter i kroken
tr: Balık kancayı ısırdığında

# TipMessage,26
source: Close to water
es: Cerca del agua
fr: Près de l'eau
jp: 水に近い
kr: 물에 가까움
nl: dichtbij water
pl: Blisko wody
pt: perto da água
ro: aproape de apă
ru: Близко к воде
se: nära vatten
tr: suya yakın

# TipMessage,27
source: Press "T" to turn on the Night Vision.
es: Presiona "T" para encender la visión nocturna.
jp: 「T」を押してナイトビジョンをオンにします。
kr: 야간 투시경을 켜려면 "T"를 누르세요.
nl: Druk op "T" om het nachtzicht in te schakelen.
pl: Naciśnij „T”, aby włączyć noktowizor.
pt: Pressione "T" para ativar a visão noturna.
ro: Apăsați „T” pentru a activa vederea pe timp de noapte.
ru: Нажмите \"T\" чтобы включить прибор ночного видения
se: Tryck på "T" för att slå på mörkerseendet.
tr: Gece görüşünü açmak için "T" tuşuna basın.

# TipMessage,BGTip
source: Mental Status
es: Salud mental
jp: 精神的消費
kr: 정신적 소비
nl: Geestelijke consumptie
pl: Konsumpcja mentalna
pt: Consumo mental
ro: Consumul mental
ru: Психическое состояние
se: Mental konsumtion
tr: Zihinsel tüketim

# TipMessage,BQSTip
source: Blunt Weapon Level
es: Nivel de arma contundente
jp: 鈍器レベル
kr: 둔기 무기 레벨
nl: Bot wapenniveau
pl: Poziom broni obuchowej
pt: Nível de arma contundente
ro: Nivelul armei contondente
ru: Грубое оружие
se: Trubbig vapennivå
tr: Künt silah seviyesi

# TipMessage,BSBJ
source: Noise Radius
es: Radio sonoro
jp: ノイズ半径
kr: 소음 반경
nl: geluidsradius
pl: promień hałasu
pt: raio de ruído
ro: raza de zgomot
ru: Радиус шума
se: bullerradie
tr: gürültü yarıçapı

# TipMessage,CFTip
source: Tailoring Level
es: Niivel de Sastreria
jp: 仕立てレベル
kr: 재단사 수준
nl: niveau van kleermaker
pl: poziom krawiecki
pt: nível de alfaiate
ro: nivel de croitor
ru: Уровень портного
se: skräddarsytt nivå
tr: terzi seviyesi

# TipMessage,CR
source: Defense
es: Defensa
jp: 防衛
kr: 방어
nl: verdediging
pl: obrona
pt: defesa
ro: apărare
ru: защита
se: försvar
tr: savunma

# TipMessage,CX
source: Search Time
es: Tiempo de búsqueda
jp: アイテム探索時間
kr: 아이템 검색 시간
nl: Zoektijd voor artikelen
pl: Czas wyszukiwania przedmiotu
pt: Tempo de pesquisa do item
ro: Timpul de căutare a articolului
ru: Время поиска
se: Söktid för föremål
tr: Öğe arama süresi

# TipMessage,guntip123
source: In first-person mode, press Shift to hold your breath and reduce aiming shake.
es: Al presionar Shift en el modo de primera persona, puedes contener la respiración para reducir el movimiento del arma al apuntar.
jp: 一人称モードで Shift を押すと息を止めて銃の照準のブレを軽減できます。
kr: 1인칭 모드에서 Shift 키를 누르면 숨을 참아 총 조준 흔들림을 줄일 수 있습니다.
nl: Als u in de first-person-modus op Shift drukt, kunt u uw adem inhouden om het trillen van het wapen te verminderen.
pl: Naciśnięcie Shift w trybie pierwszoosobowym może wstrzymać oddech, aby zmniejszyć drgania przy celowaniu.
pt: Pressionar Shift no modo de primeira pessoa pode prender a respiração para reduzir o tremor da mira da arma.
ro: Dacă apăsați pe Shift în modul prima persoană, vă puteți ține respirația pentru a reduce mișcarea țintirii armei.
ru: Нажмите Shift в режиме от первого лица, чтобы задержать дыхание и улучшить точность прицеливания.
se: Om du trycker på Shift i förstapersonsläge kan du hålla andan för att minska skakningar i pistolriktningen.
tr: Birinci şahıs modunda Shift tuşuna basmak, silah nişan alma sarsıntısını azaltmak için nefesinizi tutabilir.

# TipMessage,HL
source: Food and water to bring with you at the start
es: Comida/agua al iniciar.
jp: スタート時に持参する食料と水
kr: 처음에 가져갈 음식과 물
nl: Voedsel en water meenemen bij de start
pl: Jedzenie i wodę, które należy zabrać ze sobą na start
pt: Comida e água para trazer no início
ro: Mâncare și apă de adus la început
ru: Количество еды и воды на старте игры
se: Mat och vatten att ta med vid start
tr: Başlangıçta getirilecek yiyecek ve su

# TipMessage,HMHFTip
source: Infection Duration
es: Duración de la infección
jp: 感染期間
kr: 감염 기간
nl: Duur van de infectie
pl: Czas trwania infekcji
pt: Duração da infecção
ro: Durata infectiei
ru: Длительность заражения
se: Smittans varaktighet
tr: Enfeksiyon süresi

# TipMessage,HPZYTip
source: Firearms get experience
es: Las armas de fuego ganan experiencia.
jp: 銃器は経験値を獲得します
kr: 총기는 경험치를 얻습니다.
nl: Vuurwapens doen ervaring op
pl: Broń palna zdobywa doświadczenie
pt: Armas de fogo ganham experiência
ro: Armele de foc câștigă experiență
ru: Получение опыта огнестрельным оружием
se: Skjutvapen får erfarenhet
tr: Ateşli silahlar deneyim kazandırır

# TipMessage,JJY
source: Medical Level
es: Habilidad médica
jp: 医療グレード
kr: 의료용
nl: medische kwaliteit
pl: Stopień medyczny
pt: grau médico
ro: grad medical
ru: Уровень медика
se: medicinsk betyg
tr: tıbbi sınıf

# TipMessage,KKTip
source: Thirst Rate
es: Velocidad de deshidratación
jp: 喉の渇きの割合
kr: 갈증 속도
nl: Dorst tarief
pl: Wskaźnik pragnienia
pt: Taxa de sede
ro: Viteza de sete
ru: Потребление воды
se: Törsthastighet
tr: Susuzluk hızı

# TipMessage,LoadTip_01
source: Warning! Damage to the vehicle causing Engine durability loss will cause the vehicle to explode!
es: ¡Si te quedas sin durabilidad del motor, dejara de funcionar y puede explotar!
jp: エンジンの耐久性がなくなると車両が爆発してしまうので注意してください。
kr: 엔진 내구성이 떨어지지 않도록 하십시오. 그렇지 않으면 차량이 폭발할 것입니다!
nl: Zorg ervoor dat de duurzaamheid van de motor niet opraakt, anders ontploft uw voertuig!
pl: Uważaj, aby nie zabrakło Ci wytrzymałości silnika, bo Twój pojazd eksploduje!
pt: Por favor, não fique sem durabilidade do motor ou seu veículo explodirá!
ro: Vă rugăm să nu rămâneți fără durabilitatea motorului sau vehiculul dumneavoastră va exploda!
ru: Пожалуйста, не убейте движок, иначе автомобиль взорвется!
se: Vänligen kör inte slut på motorns hållbarhet annars kommer ditt fordon att explodera!
tr: Lütfen motor dayanıklılığınızı kaybetmeyin yoksa aracınız patlayacak!

# TipMessage,LoadTip_02
source: To repair a damaged Engine, Right-click the Engine in the Backpack and use an Engine Repair Kit
es: Haciendo clic derecho en el motor de la mochila, consumirar herramientas de reparacion y repararas el motor que esta a punto de dejar de funcionar.
jp: バックパック内のエンジンを右クリックすると、車の修復ツールを消費して、損傷しそうなエンジンを修復できます。
kr: 배낭에 있는 엔진을 마우스 오른쪽 버튼으로 클릭하면 자동차 수리 도구가 소모되어 손상될 엔진을 수리할 수 있습니다.
nl: Als u met de rechtermuisknop op de motor in de rugzak klikt, kunt u autoreparatiegereedschap gebruiken om de motor te repareren die op het punt staat beschadigd te raken.
pl: Kliknięcie prawym przyciskiem myszy silnika w plecaku może spowodować zużycie narzędzi do naprawy samochodu w celu naprawy silnika, który ma wkrótce ulec uszkodzeniu.
pt: Clicar com o botão direito no motor da mochila pode consumir ferramentas de reparo do carro para consertar o motor que está prestes a ser danificado.
ro: Făcând clic dreapta pe motorul din rucsac poate consuma instrumente de reparații auto pentru a repara motorul care este pe cale să fie deteriorat.
ru: Щелкнув правой кнопкой мыши по двигателю в рюкзаке, можно использовать инструменты для ремонта автомобиля, чтобы починить двигатель, который вот-вот выйдет из строя
se: Att högerklicka på motorn i ryggsäcken kan förbruka bilreparationsverktyg för att reparera motorn som är på väg att skadas.
tr: Sırt çantasındaki motora sağ tıklamak, hasar görmek üzere olan motoru onarmak için araba tamir araçlarını tüketebilir.

# TipMessage,LSTip
source: Firearms Level
es: Nivel de armas de fuego
jp: 銃器レベル
kr: 총기 레벨
nl: Vuurwapen niveau
pl: Poziom broni palnej
pt: Nível de armas de fogo
ro: Nivelul armelor de foc
ru: Уровень огнестрельного оружия
se: Skjutvapen nivå
tr: Ateşli silahlar seviyesi

# TipMessage,PRDSTip
source: Cooking Level
es: Nivel de cocina
jp: 調理レベル
kr: 요리 수준
nl: Kookniveau
pl: Poziom gotowania
pt: Nível de cozimento
ro: Nivelul de gătit
ru: Уровень повара
se: Matlagningsnivå
tr: Pişirme seviyesi

# TipMessage,QWXR
source: Dysentery Probability
es: Probabilidad de malaria
jp: マラリアの確率
kr: 말라리아 확률
nl: kans op malaria
pl: prawdopodobieństwo malarii
pt: probabilidade de malária
ro: probabilitatea malariei
ru: Вероятность дизентерии
se: sannolikhet för malaria
tr: sıtma olasılığı

# TipMessage,RSZYTip
source: Protein Consumption
es: Consumo de proteínas
jp: たんぱく質の摂取
kr: 단백질 소비
nl: eiwit consumptie
pl: spożycie białka
pt: consumo de proteína
ro: consumul de proteine
ru: Потребление белка
se: proteinkonsumtion
tr: protein tüketimi

# TipMessage,SJSCTip
source: Comes with 2 magazines and a Machining Table Blueprint
es: Equipo Inicial: 2 Cargadores/Plano mesa de mecanizado.
jp: 巻頭にはマガジン2本と加工テーブル図面が付属します。
kr: 처음에는 매거진 2개와 가공 테이블 도면이 함께 제공됩니다.
nl: Het wordt geleverd met 2 magazijnen en een bewerkingstafeltekening aan het begin.
pl: W zestawie na początek 2 magazyny i rysunek stołu obróbczego.
pt: Acompanha 2 magazines e desenho da mesa de usinagem no início.
ro: Vine cu 2 magazii si un desen de masa de prelucrare la inceput.
ru: На старте дается 2 журнала и чертеж стола обработки.
se: Den levereras med 2 magasin och en bearbetningsbordsritning i början.
tr: Başlangıçta 2 dergi ve bir işleme masası çizimi ile birlikte gelir.

# TipMessage,TFTip
source: Blades Level
es: Nivel armas con filo
jp: シャープレベル
kr: 샤프 수준
nl: Scherp niveau
pl: Poziom Sharpa
pt: Nível de perfurocortantes
ro: Nivel ascuțit
ru: Уровень режущего оружия
se: Sharps nivå
tr: Keskinlik seviyesi

# TipMessage,TSKRTip
source: Carbohydrate Consumption
es: Consumo de carbohidratos
jp: 炭水化物の摂取量
kr: 탄수화물 소비
nl: Koolhydraten consumptie
pl: Spożycie węglowodanów
pt: Consumo de carboidratos
ro: Consumul de carbohidrați
ru: Потребление углеводов
se: Kolhydratkonsumtion
tr: Karbonhidrat tüketimi

# TipMessage,WPWF
source: This item cannot be equipped here
es: Este artículo no se puede equipar aquí.
fr: Cet objet ne peut pas être équipé ici
jp: このアイテムはここでは装備できません
kr: 이 아이템은 여기에 장착할 수 없습니다
nl: Dit item kan hier niet worden uitgerust
pl: Tego przedmiotu nie można tutaj założyć
pt: Este item não pode ser equipado aqui
ro: Acest articol nu poate fi echipat aici
ru: Этот предмет нельзя экипировать здесь
se: Denna artikel kan inte utrustas här
tr: Bu eşya burada donatılamaz

# TipMessage,XJRM
source: You can drink alcohol to get a bit hydrated
es: Bebe alcohol para mantener la hidratación
jp: 水分補給のためにアルコールを飲む
kr: 수분을 보충하기 위해 술을 마신다
nl: Drink alcohol om gehydrateerd te worden
pl: Pij alkohol, aby się nawodnić
pt: Beba álcool para se hidratar
ro: Bea alcool pentru a te hidrata
ru: Можно пить алкоголь, чтобы избежать обезвоживания
se: Drick alkohol för att bli hydrerad
tr: Susuz kalmak için alkol tüketin

# TipMessage,XPNR
source: Bleeding Probability
es: Probabilidad de sangrado
jp: 出血確率
kr: 출혈 확률
nl: Waarschijnlijkheid van bloedingen
pl: Prawdopodobieństwo krwawienia
pt: Probabilidade de sangramento
ro: Probabilitate de sângerare
ru: Вероятность кровотечения
se: Sannolikhet för blödning
tr: Kanama olasılığı

# TipMessage,XRTip
source: Damage
es: Daño
jp: 危害
kr: 피해
nl: leed
pl: szkoda
pt: ferir
ro: dăuna
ru: урон
se: skada
tr: zarar

# TipMessage,YDZA
source: Read to get experience
es: Experiencia a leer revistas:
jp: 読んで経験値を獲得する
kr: 경험치를 얻으려면 읽어보세요.
nl: Lees om ervaringspunten te verdienen
pl: Przeczytaj, aby zdobyć punkty doświadczenia
pt: Leia para ganhar pontos de experiência
ro: Citiți pentru a câștiga puncte de experiență
ru: Прочтите, чтобы получить очки опыта
se: Läs för att få erfarenhetspoäng
tr: Deneyim puanı kazanmak için okuyun

# TipMessage,YQT_Tip_01
source: Missing Paint!
es: ¡Necesitas pintura!
jp: 塗料が足りない！
kr: 페인트가 부족해요!
nl: Gebrek aan verf!
pl: Brak farby!
pt: Falta de tinta!
ro: Lipsa vopselei!
ru: Отсутствие краски!
se: Brist på färg!
tr: Boya eksikliği!

# TipMessage,YYJGTip
source: Engineering Level +1 and Mechanical Level +1
es: Nivel de ingeniería +1/Nivel mecánico +1
jp: 技術レベル+1 機械レベル+1
kr: 공학레벨 +1 기계레벨 +1
nl: Techniekniveau +1 Mechanisch niveau +1
pl: Poziom inżynieryjny +1 Poziom mechaniczny +1
pt: Nível de engenharia +1 Nível mecânico +1
ro: Nivel de inginerie +1 Nivel mecanic +1
ru: Инженерный уровень +1 Механический уровень +1
se: Ingenjörsnivå +1 Mekanisk nivå +1
tr: Mühendislik seviyesi +1 Mekanik seviye +1

# TipMessage,ZLWZ
source: Backpack Capacity
es: Capacidad de la mochila
jp: バックパックの容量
kr: 배낭 용량
nl: Capaciteit rugzak
pl: Pojemność plecaka
pt: Capacidade da mochila
ro: Capacitate rucsac
ru: Вместимость рюкзака
se: Ryggsäckskapacitet
tr: Sırt çantası kapasitesi

# TipMessage,ZZBS
source: Trade value with merchants
es: Comerciar/Trueque
jp: 販売者との取引額
kr: 상인과의 거래 가치
nl: Handelswaarde met verkopers
pl: Wartość handlu z kupcami
pt: Valor comercial com comerciantes
ro: Valoarea comercială cu comercianții
ru: Стоимость товаров с торговцами
se: Handla värde med handlare
tr: Tüccarlarla ticari değer

# Tutorial,KILLZombie4243
source: Kill zombies
es: Matar zombis
jp: ゾンビを倒す
kr: 좀비 처치
nl: Zombies doden
pl: Zabijanie zombie
pt: Eliminar zumbis
ru: Убить зомби
tr: Zombi öldür

# Tutorial,Tutorial001
source: Before you leave the Haven, according to the shelter's custom, all exiles are given a survival handbook from before the apocalypse outbreak. It contains information on various wilderness survival skills. This is the shelter's final gesture towards the exiled.
es: Antes de que te alejes de este lugar seguro y cálido, de acuerdo con las reglas del refugio, todas los exiliados recibirán una copia del manual de supervivencia de antes del apocalipsis. Este manual detalla conocimientos ancestrales de supervivencia . Es el último gesto de amabilidad que el refugio ofrece a los exiliados.
jp: あなたがその安全で暖かい避難所を離れる前に、避難所の慣例に従って、追放された全ての人々には終末が爆発する前の生存マニュアルが一冊渡されます。このマニュアルには野外で生き抜くための詳細な知識が記載されています。これが避難所が追放者に与える最後の温もりなのです。
kr: 고향 그 따듯한 안식처를 떠나기 전에, 안식처 규칙에 따라 추방된 사람은 모두 종말 발발 이전 생존 매뉴얼을 받게 된다. 그 책에는 야외 생존에 필요한 여러 지식이 자세히 기록되어 있다. 이것이 안식처가 추방된 자들에게 주는 마지막 온기이다.
nl: Voordat je die veilige en warme schuilplaats verlaat, volgens de traditie van de schuilplaats, krijgt iedere verbannen persoon een overlevingshandleiding van voor de apocalyps. Hierin staan in detail veel overlevingsvaardigheden in de natuur beschreven. Dit is de laatste uiting van warmte van de schuilplaats richting de verbannene.
pl: Zgodnie z tradycją schronienia, wszyscy wygnani otrzymują podręcznik przetrwania sprzed apokalipsy, zanim opuszczą to bezpieczne i ciepłe miejsce. Podręcznik ten zawiera szczegółowe informacje na temat przetrwania w dzikiej naturze. To ostatni gest ciepła ze strony schronienia wobec tych, którzy zostają wygnani.
pt: Antes de você deixar aquele abrigo seguro e acolhedor, de acordo com as normas do refúgio, todos os exilados recebem uma cópia do manual de sobrevivência anterior ao apocalipse. Este manual contém conhecimento detalhado sobre sobrevivência em ambientes selvagens. Essa é a última demonstração de bondade do abrigo para aqueles que são exilados.
ro: Înainte de a te îndepărta de acel adăpost sigur și cald, conform regulilor adăpostului, tuturor celor exilați li se oferă un manual de supraviețuire din perioada de dinaintea apocalipsei. Acesta conține detalii despre numeroase cunoștințe de supraviețuire în sălbăticie. Este ultima urmă de căldură oferită de adăpost celor exilați.
ru: Когда вы покидали это безопасное и теплое убежище, по традиции убежища каждому изгнанному предоставляли руководство по выживанию, созданное до начала апокалипсиса. В нем подробно описаны многие навыки выживания в дикой природе. Это была последняя капля тепла от убежища, которую они дарили изгнанным.
se: När du lämnar det där säkra och varma skyddet, enligt skyddets normer, får alla som blir förvisade en överlevnadshandbok från tiden före apokalypsens utbrott. I boken finns detaljerade kunskaper om utomhusöverlevnad. Detta är skyddets sista enkla värme för de som förvisats.
tr: Güvenli ve sıcak sığınaktan ayrıldığınızda, sığınak kurallarına göre, sürgün edilen herkes kıyamet öncesi bir hayatta kalma kılavuzu alır. Bu kılavuzda doğada hayatta kalmaya dair birçok bilgi detaylı şekilde kaydedilmiştir. Bu, sığınağın sürgün edilenlere sunduğu son bir sıcaklık parçasıdır.

# Tutorial,Tutorial002
source: I will do my best to learn everything about surviving in this apocalypse (>Click here to take the Tutorial).
es: Comprendo la decisión del refugio. Haré lo posible para aprender a sobrevivir en este apocalipsis (Requiere guía para principiantes).
jp: 避難所の選択を理解しました。終末での生存に必要なすべてを学ぶために最善を尽くします（初心者ガイドが必要です）
kr: 난 안식처의 선택을 이해하지만, 이 종말 속에서 생존하는 법을 열심히 배우겠습니다. (초보 가이드 필요)
nl: Ik begrijp de keuze van de schuilplaats, ik zal mijn best doen om alles te leren wat nodig is om in deze apocalyps te overleven (beginnersgids nodig)
pl: Rozumiem decyzję schronienia i będę starał się nauczyć wszystkiego, co jest niezbędne do przetrwania podczas apokalipsy (potrzebna wskazówka dla początkujących)
pt: Entendo a escolha do abrigo. Vou me esforçar para aprender tudo sobre como sobreviver neste apocalipse. (Necessita guia para iniciantes)
ro: Înțeleg decizia adăpostului. Voi face tot posibilul să învăț tot ce trebuie pentru a supraviețui în această apocalipsă. (Necesar ghid pentru începători)
ru: Я понимаю выбор убежища. Я постараюсь изучить все, что нужно для выживания в этих условиях апокалипсиса (требуется руководство для новичков)
se: Jag förstår skyddets beslut, jag ska försöka lära mig allt för att överleva denna apokalyps (behöver nybörjarguide)
tr: Sığınağın seçimlerini anlıyorum. Bu kıyamette hayatta kalmayı öğrenmek için elimden geleni yapacağım. (Yeni oyuncu rehberine ihtiyaç var)

# Tutorial,Tutorial003
source: I know enough to make it out there! (>Click here to NOT take the Tutorial).
es: ¡Esta es la traición del refugio! ¡No lo aceptaré! (No requiere guía para principiantes).
jp: これが避難所による私への恥知らずな追放だ！絶対に受け入れない。（初心者ガイドは不要です）
kr: 안식처가 나를 부끄럽게 버렸다! 절대 받아들일 수 없다. (초보 가이드 필요 없음)
nl: Dit is de schuilplaats die me schaamteloos heeft verstoten! Ik accepteer het niet. (geen behoefte aan beginnersgids)
pl: To haniebne wyrzucenie przez schronienie! Nigdy tego nie zaakceptuję. (nie potrzeba wskazówek dla początkujących)
pt: Isso é um abandono vergonhoso do abrigo! Eu não aceito. (Não necessita guia para iniciantes)
ro: Acesta este abandonul rușinos al adăpostului față de mine! Nu voi accepta niciodată. (Nu este necesar ghid pentru începători)
ru: Это позорное предательство убежища! Я никогда не приму это. (руководство для новичков не требуется)
se: Detta är skyddets skamliga förvisning av mig! Jag accepterar det inte. (Ingen nybörjarguide behövs)
tr: Bu, sığınağın beni utanmadan terk etmesidir! Kesinlikle kabul etmiyorum. (Yeni oyuncu rehberine ihtiyaç yok)
