Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,F104301747E81EF407D22494DA1C97CF
source: You've mostly cleared out the wolves and pigs from this forest. Now, we're facing the true 'King of the Forest.' Yesterday, I found a gigantic footprint by the river, even bigger than a zombie's—it's a bear's. Listen up, this is no joke. A bear can tear through your bulletproof vest like paper and smash a wooden door to pieces. Ordinary bullets are like tickles to it. I need you to hunt down three bears. Don't try to be a hero. Set traps, use explosives, or climb out of their reach and shoot. Use any means necessary to kill them. If you come back alive, I'll acknowledge you as the greatest hunter in this wasteland.
es: Ya casi has acabado con los lobos y los cerdos de este bosque. Ahora nos enfrentamos al verdadero "Rey del Bosque". Ayer encontré una huella gigantesca junto al río, incluso más grande que la de un zombi: es la de un oso. Escucha, esto no es broma. Un oso puede atravesar tu chaleco antibalas como si fuera papel y destrozar una puerta de madera. Las balas comunes son como cosquillas para él. Necesito que caces a tres osos. No intentes hacerte el héroe. Coloca trampas, usa explosivos o escápate de su alcance y dispara. Usa cualquier medio necesario para matarlos. Si regresas con vida, te reconoceré como el mejor cazador de este páramo.
jp: この森からオオカミとブタをほぼ一掃しました。さあ、真の「森の王」と対峙しましょう。昨日、川辺でゾンビよりも巨大な足跡を見つけました。なんとクマの足跡です。よく聞きなさい、冗談じゃない。クマは防弾チョッキを紙のように引き裂き、木の扉を粉々に砕きます。普通の弾丸はクマにとってくすぐったいものです。3頭のクマを狩ってほしい。英雄ぶるな。罠を仕掛ける、爆発物を使う、あるいはクマの届かないところから飛び降りて撃つなど、どんな手段を使ってでも仕留めろ。生きて帰ってきたら、この荒野で最高のハンターとして君を称えよう。
kr: 너는 이미 이 숲의 늑대와 돼지를 거의 정리했다. 이제 우리는 진정한 '숲의 왕'을 마주해야 한다. 어제 강가에서 거대한 발자국을 발견했는데, 심지어 좀비보다도 컸다——곰이다. 잘 들어, 이건 장난이 아니다. 곰은 방탄복을 종이처럼 찢어버릴 수 있고, 나무문도 산산조각 낼 수 있다. 일반적인 총알은 곰에게 간지럼 태우는 수준일 뿐이다. 나는 네가 곰 3마리를 사냥해주길 원한다. 영웅 행세는 하지 마라. 덫을 놓거나 폭약을 사용하거나 곰이 닿을 수 없는 곳으로 올라가서 총을 쏴라. 어떻게든 곰을 죽일 수 있다면 방법은 상관없다. 네가 살아 돌아온다면, 내가 너를 이 황폐한 땅에서 가장 강한 사냥꾼으로 인정하겠다.
nl: Je hebt bijna alle wolven en varkens in dit bos opgeruimd. Nu moeten we de echte 'koning van het bos' onder ogen zien. Gisteren vond ik een enorme pootafdruk bij de rivier, zelfs groter dan die van een zombie - een beer. Luister goed, dit is geen grap. Een beer kan je kogelvrije vest als papier verscheuren en een houten deur verpulveren. Gewone kogels voelen voor hem als een kriebel. Ik wil dat je 3 beren doodt. Wees geen held. Zet vallen, gebruik explosieven, of klim naar een plek waar hij je niet kan bereiken en schiet. Gebruik welke methode dan ook, zolang je ze maar doodt. Als je levend terugkomt, zal ik je erkennen als de sterkste jager in deze woestenij.
pl: Już prawie oczyściłeś ten las z wilków i dzików. Teraz musimy zmierzyć się z prawdziwym „królem lasu”. Wczoraj nad rzeką znalazłem ogromny ślad, większy niż zombie – to niedźwiedź. Posłuchaj, to nie są żarty. Niedźwiedź potrafi rozerwać kamizelkę kuloodporną jak papier i zmiażdżyć drewniane drzwi. Zwykłe naboje działają na niego jak łaskotki. Potrzebuję, żebyś upolował 3 niedźwiedzie. Nie bądź bohaterem. Zastaw pułapki, użyj materiałów wybuchowych albo znajdź miejsce, gdzie nie dosięgnie cię i strzelaj. Nieważne, jak to zrobisz, byle je zabić. Jeśli wrócisz żywy, uznam cię za najsilniejszego łowcę na tych pustkowiach.
pt: Você já limpou quase todos os lobos e porcos desta floresta. Agora, precisamos enfrentar o verdadeiro 'rei da floresta'. Ontem, encontrei uma pegada enorme perto do rio, ainda maior que a de um zumbi — é um urso. Escute bem, isso não é brincadeira. Um urso pode rasgar seu colete à prova de balas como se fosse papel e destruir uma porta de madeira com um golpe. Balas comuns são como cócegas para ele. Preciso que você cace 3 ursos. Não seja herói. Arme armadilhas, use explosivos ou suba em um lugar onde ele não possa te alcançar para atirar. Use qualquer método que funcione para matá-los. Se você voltar vivo, admitirei que você é o caçador mais forte deste mundo pós-apocalíptico.
ru: Ты почти очистил этот лес от волков и кабанов. Теперь нам предстоит встретиться с настоящим 'королем леса'. Вчера я нашел на берегу реки огромный след, даже больше, чем у зомби — это медведь. Слушай внимательно, это не шутки. Медведь может разорвать твой бронежилет, как бумагу, и разбить деревянную дверь в щепки. Обычные пули для него — как щекотка. Мне нужно, чтобы ты убил 3 медведей. Не геройствуй. Устанавливай ловушки, используй взрывчатку или стреляй с места, куда он не сможет добраться. Главное — убей их любым способом. Если ты вернешься живым, я признаю тебя сильнейшим охотником на этих пустошах.
tr: Bu ormandaki kurtları ve domuzları neredeyse tamamen temizledin. Şimdi, gerçek 'orman kralı' ile yüzleşmemiz gerekiyor. Dün nehir kenarında devasa bir ayak izi buldum, zombilerinkinden bile büyük—bu bir ayı. Dikkat et, bu iş şaka değil. Ayılar kurşun geçirmez yeleği kağıt gibi yırtabilir ve ahşap kapıları paramparça edebilir. Normal mermiler ona kaşındırmaktan başka bir şey yapmaz. 3 ayı avlamanı istiyorum. Kahramanlık yapmaya kalkma. Tuzak kur, patlayıcı kullan ya da onun ulaşamayacağı bir yere çıkıp ateş et. Onları öldürmek için ne gerekiyorsa yap. Eğer sağ salim geri dönebilirsen, seni bu çorak toprakların en güçlü avcısı olarak kabul edeceğim.

# ,CDD30CC843D1410B5F015BBFC3D76E4D
source: Sarah plans to build her own base for textile raw materials. Go into the wild to gather plants and craft or collect seeds. The reward for this trade is very generous. (Tip: you can convert gathered plants into seeds in the crafting tab of your backpack.)
es: Sarah planea establecer su propia base de materias primas textiles. Ve al campo a recolectar plantas, fabrica o consigue semillas. La recompensa de este trato es muy generosa. (Consejo: puedes convertir las plantas recolectadas en semillas en la pestaña de fabricación de tu inventario)
jp: Sarah は自分の繊維原料基地を設立する計画を立てています。野外で植物を採集し、種子を作成または収集してください。この取引の報酬は非常に豊富です。（ヒント：バックパックの作成欄で採集した植物を種子に変換できます）
kr: Sarah는 자신의 섬유 원료 기지를 세우려고 합니다. 야생에서 식물을 채집하고 씨앗을 제작하거나 수집하세요. 이 거래의 보상은 매우 풍부합니다. (팁: 배낭 제작 창에서 채집한 식물을 씨앗으로 변환할 수 있습니다.)
nl: Sarah is van plan haar eigen textielgrondstoffenbasis op te zetten. Ga de natuur in om planten te verzamelen en maak of verzamel zaden. De beloning voor deze ruil is zeer royaal. (Tip: je kunt verzamelde planten in je rugzak omzetten in zaden via het crafting-menu.)
pl: Sarah planuje założyć własną bazę surowców tekstylnych. Udaj się na zewnątrz, aby zbierać rośliny, wytwarzać lub zbierać nasiona. Nagroda za tę wymianę jest bardzo hojna. (Wskazówka: możesz przekształcić zebrane rośliny w nasiona w zakładce wytwarzania w plecaku.)
pt: Sarah planeja estabelecer sua própria base de produção de materiais têxteis. Vá ao campo para coletar plantas, fabricar ou coletar sementes. A recompensa por essa troca é muito generosa. (Dica: você pode converter as plantas coletadas em sementes na aba de fabricação da mochila.)
ru: Сара планирует создать собственную базу для производства текстильного сырья. Отправляйся в дикую природу, собирай растения, создавай или находи семена. Награда за эту сделку будет очень щедрой. (Подсказка: ты можешь преобразовать собранные растения в семена в меню создания в рюкзаке.)
tr: Sarah, kendi tekstil hammaddesi üssünü kurmayı planlıyor. Dışarıda bitki toplayın, tohum yapın veya toplayın. Bu ticaretin ödülü oldukça cömert. (İpucu: Topladığınız bitkileri sırt çantası üretim alanında tohuma dönüştürebilirsiniz.)

# ,E9E798394E29A532ECEAFAA276614ECA
source: Agricultural plan: Flax cultivation
es: Plan Agrícola: Cultivo de Lino
kr: 농업 계획: 아마 재배
nl: Landbouwplan: Vlas planten
pl: Plan rolniczy: Uprawa lnu
pt: Plano Agrícola: Cultivo de Linho
ru: Сельскохозяйственный план: выращивание льна
tr: Tarım planı: Keten ekimi

# ,0B5FB9B24FE39DBADA46C288DC8A7FE4
source: We can't keep using tattered clothes from the dead to make bandages forever. It's disgusting, and we'll run out of fabric eventually. If we want a continuous supply of cloth, we'll have to grow it ourselves. I've seen wild flax flowers (or cotton) in the fields outside. I need you to gather them and process 20 portions of flax seeds. With the seeds, I can grow a sea of flowers next year, and then we'll have an endless supply of cloth. In exchange… I know you must be starving. I found a whole crate of canned meat in a shelter the other day. Give me the seeds, and these 10 cans of meat are yours.
es: No podemos seguir usando ropa hecha jirones de muertos para hacer vendas eternamente. Es repugnante, y tarde o temprano nos quedaremos sin tela. Si queremos un suministro continuo de tela, tendremos que cultivarla nosotros mismos. He visto flores de lino silvestre (o algodón) en los campos de afuera. Necesito que las recolectes y proceses 20 porciones de semillas de lino. Con las semillas, puedo cultivar un mar de flores el año que viene, y entonces tendremos un suministro infinito de tela. A cambio... Sé que debes estar hambriento. El otro día encontré una caja entera de carne enlatada en un refugio. Dame las semillas, y estas 10 latas de carne son tuyas.
jp: いつまでも死体からはぎ取ったボロ服で包帯を作るわけにはいかない。それは気持ち悪いし、いずれ尽きる。布を切らさないようにするには、自分たちで育てるしかない。外の野原で野生のアマ（か綿花）を見たことがある。あれを採ってきて、亜麻の種を 20 個分加工してほしい。種さえあれば、来年には一面の花畑にできる。そうなれば布には一生困らない。代わりに……あんた、きっと腹ペコだろう。この前、避難所で肉の缶詰がぎっしり詰まった箱を見つけた。種を渡してくれたら、この肉の缶詰 10 個はあんたのものだ。
kr: 죽은 사람의 해진 옷으로 붕대를 계속 만들 수는 없어. 역겹기도 하고, 결국 천도 바닥날 거야. 천을 꾸준히 사용하려면 직접 재배해야 해. 밖에 들판에서 야생 아마꽃(혹은 목화)을 봤어. 그걸 따서 아마씨 20인분을 만들어 줘. 그 씨앗으로 내년에 아마꽃을 잔뜩 피울 수 있고, 그러면 천을 끊임없이 구할 수 있을 거야. 그 대가로… 네가 굶주리고 있다는 걸 알아. 얼마 전에 어떤 피난처에서 통조림 고기 한 상자를 발견했어. 씨앗을 주면 이 통조림 고기 10캔을 줄게.
nl: We kunnen niet eeuwig doorgaan met het gebruiken van versleten kleren van de doden om verbanden van te maken. Het is walgelijk, en uiteindelijk raakt de stof op. Als we een continue aanvoer van stof willen, moeten we het zelf verbouwen. Ik heb wilde vlasbloemen (of katoen) in de velden buiten gezien. Ik heb je nodig om ze te plukken en 20 porties vlaszaad te verwerken. Met dat zaad kan ik volgend jaar een zee aan bloemen kweken, en dan hebben we een oneindige voorraad stof. In ruil daarvoor… ik weet dat je vast honger lijdt. Ik vond laatst een hele krat ingeblikt vlees in een schuilplaats. Geef me het zaad, en deze 10 blikken vlees zijn van jou.
pl: Nie możemy wiecznie polegać na zrywaniu brudnych ubrań z martwych, żeby robić bandaże. To nie tylko obrzydliwe, ale w końcu się skończy. Jeśli chcemy mieć stałe źródło materiałów, musimy sami je uprawiać. Widziałem dzikie kwiaty lnu (lub bawełny) na polach na zewnątrz. Chcę, żebyś je zebrał i przetworzył na 20 nasion lnu. Gdy będziemy mieli nasiona, w przyszłym roku mogę zasadzić całe pole kwiatów, a wtedy będziemy mieli niekończące się zapasy materiałów. W zamian... Wiem, że musisz być głodny. Kilka dni temu znalazłem całą skrzynkę konserw mięsnych w jednym schronie. Daj mi nasiona, a te 10 puszek mięsa będzie twoje.
pt: Não podemos depender para sempre de arrancar roupas de cadáveres para fazer bandagens. Isso não é apenas nojento, mas eventualmente vai acabar. Se quisermos um suprimento constante de tecido, precisamos cultivá-lo. Vi flores de linho selvagem (ou algodão) nos campos lá fora. Quero que você as colete e processe 20 sementes de linho. Com as sementes, poderei plantar um campo inteiro no próximo ano, e então nunca mais ficaremos sem tecido. Em troca... sei que você deve estar faminto. Encontrei uma caixa cheia de enlatados de carne em um abrigo há alguns dias. Traga-me as sementes, e esses 10 enlatados serão seus.
ru: Мы не можем вечно использовать грязную одежду с мертвецов для изготовления бинтов. Это не только отвратительно, но и рано или поздно закончится. Если мы хотим иметь постоянный источник ткани, нам нужно выращивать ее самим. Я видел в поле дикий лен (или хлопок). Собери его и обработай, чтобы получить 20 порций семян льна. Как только у нас будут семена, я смогу вырастить целое поле цветов, и тогда у нас будет бесконечный запас ткани. В обмен... я знаю, что ты наверняка голоден. Несколько дней назад я нашел целую коробку консервированного мяса в одном убежище. Принеси мне семена, и эти 10 банок мяса будут твоими.
tr: Ölülerin üzerindeki eski kıyafetleri bandaj yapmak için kullanmaya sonsuza kadar güvenemeyiz. Bu sadece iğrenç değil, aynı zamanda bir gün tükenecek. Eğer sürekli bir kumaş kaynağı istiyorsak, kendimiz yetiştirmeliyiz. Dışarıdaki tarlalarda yabani keten çiçekleri (veya pamuk) gördüm. Onları topla ve 20 adet keten tohumu üret. Tohumlar elimizde olduğu sürece, gelecek yıl bir çiçek tarlası yetiştirebilirim ve o zaman sonsuz kumaş kaynağımız olur. Karşılığında... eminim çok açsındır. Geçen gün bir sığınakta bir kutu dolusu konserve et buldum. Tohumları bana getir, bu 10 konserve et senin.

# ,B57A00354900F30D42BACFBCF9434A53
source: Please enter a message!
de: Bitte geben Sie eine Nachricht ein!
es: ¡Por favor escribe un mensaje!
fr: Veuillez saisir un message !
jp: メッセージを入力してください！
kr: 메시지를 입력하세요!
nl: Vul a.u.b. een bericht in!
pl: Proszę wpisać wiadomość!
pt: Por favor, digita uma mensagem!
ro: Vă rugăm să introduceți un mesaj!
ru: введите сообщение!
se: Vänligen ange ett meddelande!
tr: Lütfen bir mesaj girin!

# ,4DE2155C45DCE36BF49919A06DAD7B06
source: Send
de: Senden
es: Enviar
fr: Envoyer
jp: 送信
kr: 보내기
nl: versturen
pl: Wyślij
pt: Mandar
ro: trimite
ru: Отправить
se: skicka
tr: Gönder

# ,DC5164BF446550844AEBE1B4BEEE2C71
source: Name:
es: Nombre:
fr: Nom:
jp: 名前：
kr: 이름:
nl: Naam:
pl: Nazwa:
pt: Nome:
ro: Nume:
ru: Имя:
se: Namn:
tr: İsim:

# ,5E098A8946EBB7A59DF5BD89A73B1B12
source: ScreenSet
es: Conjunto de Pantallas
jp: スクリーンセット
kr: 화면설정
nl: Schermset
pl: ZestawEkranów
pt: Tela
ru: Набор экранов
se: Skärminställningar
tr: Ekran Kümesi

# ,EDEA71F5499188B93E4EF9B0CE0AD262
source: SoundSet
es: Audio
fr: Ensemble de sons
jp: サウンドセット
kr: 사운드 설정
nl: GeluidsSet
pl: Zestaw dźwięków
pt: Áudio
ru: Набор звуков
tr: Ses Seti

# ,2A74F3F94EDE3FED86E7ACAD9041D481
source: ControlSet
de: Steuersatz
es: Controles
jp: コントロールセット
kr: 컨트롤 세트
nl: Bediening set
pl: Zestaw kontrolny
pt: Controles
ru: Контрольный набор
tr: Kontrol Seti

# ,597545DD4D4780FBCD5F29BD2EF818C9
source: Null
es: Vacío
fr: Vide
jp: なし
kr: 없음
nl: Nul
pl: Zero
pt: Nulo
ro: Nul
ru: Нулевой
tr: Boş

# ,539D0ABC46A6467C2254779F2B2271EB
source: AMD FSR2 Technology
de: AMD FidelityFX™ Super Resolution
es: Tecnología AMD FSR2
fr: FSR2.0
jp: AMD FSR2.0
kr: FSR2.0
nl: FSR2.0
pl: AMD FSR2.0
pt: Tecnologia AMD FSR2
ro: FSR2.0
ru: FSR2.0
se: FSR2.0
tr: FSR2.0

# ,4C76EF694649A6D17C88C180E127D011
source: Save Game
de: Spiel speichern
es: Guardar Juego
fr: Sauvegarder la partie
jp: ゲームを保存する
kr: 게임을 저장
nl: spel opslaan
pl: Zapisz grę
pt: Guardar Jogo
ro: Salveaza jocul
ru: сохранить игру
se: Spara spelet
tr: Oyunu Kaydet

# ,6CA11261447D0192D8528A82365941F5
source: Map
de: Karte
es: Mapa
fr: Carte
jp: 地図
kr: 지도
nl: kaart
pl: Mapa
pt: Mapa
ro: Hartă
ru: Карта
se: Karta
tr: Harita

# ,9A7ABEAA4E2C05AB00E7988389E19EB0
source: On Day {0}
de: An Tag {0}
es: El Día {0}
fr: Jour {0}
jp: {0}日
kr: {0}일
nl: Op dag {0}
pl: W dniu {0}
pt: No dia {0}
ro: În ziua {0}
ru: В день {0}
se: Dag {0}
tr: {0}. Günde

# ,9E632F8949F56E68D88F799607625386
source: Respawning...
de: Wiederauferstehung...
es: Renaciendo...
fr: Réapparition...
jp: 再生中...
kr: 부활중...
nl: Wedergeboorte...
pl: Odrodzenie...
pt: Renascimento...
ro: Renaştere...
ru: Возрождение...
se: Återuppstår...
tr: Yeniden Doğuluyor...

# ,665D0DF84FE3C3DFF9C459A6B2054D04
source: You Are Dead!
de: Du bist gestorben!
es: ¡Estás Muerto!
fr: Vous êtes mort !
jp: あなたは死亡しました！
kr: 당신은 죽었습니다.
nl: je bent dood!
pl: Nie żyjesz!
pt: Estás morto!
ro: ești mort!
ru: Вы умерли!
se: Du har dött!
tr: Öldün!

# ,90AEE0354358F92731434F81DD54BB24
source: Respawn
de: Wiederauferstehung
es: Reaparecer
fr: Réapparition
jp: 再生
kr: 다시태어나기
nl: wedergeboorte
pl: Odrodzenie
pt: Renascer
ro: renaştere
ru: возрождение
se: Återuppstå
tr: Yeniden Doğ

# ,0B2F59094BD0F41F171D79A81E00FDE6
source: Logging out, please wait...
de: Abmelden, bitte warten...
es: Cerrando sesión, por favor espera...
fr: Déconnexion, veuillez patienter...
jp: ログアウトします。お待ちください...
kr: 로그아웃 중입니다. 잠시만 기다려 주세요...
nl: Uitloggen, even geduld...
pl: Wylogowywanie, proszę czekać...
pt: A sair, aguarda...
ro: Deconectare, vă rugăm să așteptați...
ru: Выход из игры, пожалуйста, подождите...
se: Loggar ut, vänta...
tr: Oturum kapatılıyor, lütfen bekleyin...

# ,B2D45E494DEBDD6462C30B94D73CA7C1
source: DLSS Technology
de: DLSS
es: Tecnología DLSS
fr: DLSS
jp: DLSS
kr: DLSS
nl: DLSS
pl: DLSS
pt: Tecnologia DLSS
ro: DLSS
ru: DLSS
tr: DLSS

# ,AD4470F042494F4CB4D3D6BBC4310391
source: High Quality
de: Hohe Qualität
es: Alta Calidad
fr: Haute qualité
jp: 高品質
kr: 고품질
nl: hoge kwaliteit
pl: Wysoka jakość
pt: Alta Qualidade
ro: calitate superioară
ru: высокого качества
se: Hög kvalitet
tr: Yüksek Kalite

# ,0B9FB4204723F5010819DCAE9A4DD653
source: Dynamic Resolution
de: Dynamische Auflösung
es: Resolución Dinámica
fr: Résolution dynamique
jp: 動的解像度
kr: 동적 해상도
nl: Dynamische resolutie
pl: Rozdzielczość dynamiczna
pt: Resolução Dinâmica
ro: rezoluție dinamică
ru: Динамическое разрешение
se: Dynamisk upplösning
tr: Dinamik Çözünürlük

# ,85DE22324C7068D83740A99089B247E1
source: Low
de: Niedrig
es: Bajo
fr: Faible
jp: 低品質
kr: 하
nl: Laag
pl: Niska
pt: Baixo
ro: Scăzut
ru: Низко
se: Låg
tr: Düşük

# ,36C199AA4147C714D62C5BA149D79EC9
source: Medium
de: Mitte
es: Medio
fr: Milieu
jp: 通常
kr: 중
nl: midden
pl: Średnia
pt: Médio
ro: mijloc
ru: Средне
tr: Orta

# ,F3BDDD104B77947183BF8B94D26442DE
source: High
de: Hoch
es: Alto
fr: Haut
jp: 高品質
kr: 상
nl: hoog
pl: Wysoka
pt: Alto
ro: înalt
ru: Высоко
se: Hög
tr: Yüksek

# ,5E1ED50C47DD8CFA5174619CFC27D2F2
source: Very High
de: Sehr hoch
es: Muy Alto
fr: Très haut
jp: 最高品質
kr: 슈퍼 퍼포먼스
nl: heel hoog
pl: Bardzo wysoka
pt: Muito Alto
ro: foarte inalt
ru: Очень высоко
se: Väldigt högt
tr: Çok Yüksek

# ,B26BCE4F477D124639B825B4015374E5
source: Film
es: Ultra
jp: Ultra
kr: 언리얼
pl: Ultra
pt: Filme
ru: ультра
tr: Ultra

# ,4F79840C4580D5372DA5898CBDFC4F84
source: Fuel:
es: Combustible:
jp: 燃料：
kr: 연료:
nl: Brandstof:
pl: Paliwo:
pt: Combustível:
ru: Топливо:
se: Bränsle:
tr: Yakıt:

# ,FC61432E4C59D37606DB27AD88328416
source: Fuel: 10/50L
es: Combustible: 10/50L
jp: 燃料：10/50L
kr: 연료: 10/50L
nl: Brandstof: 10/50L
pl: Paliwo: 10/50L
pt: Combustível: 10/50L
ru: Топливо: 10/50 л
se: Bränsle: 10/50L
tr: Yakıt: 10/50L

# ,C91B92F140E95FFF8720FCB5C77715EF
source: Set as Respawn Point
de: Als Wiederauferstehungspunkt festlegen
es: Establecer Punto de Reaparición
fr: Définir comme point de résurrection
jp: 復活ポイントに設定
kr: 부활 지점으로 설정
nl: ingesteld als spawn punt
pl: Ustaw jako punkt odrodzenia
pt: Definido como Ponto de Renascimento
ro: stabilit ca punct de înviere
ru: назначить как точку воскрешения
se: Spawnpunkt inställd
tr: Diriliş Noktası Olarak Ayarla

# ,1C8E2E414E42E2C00C40C680D11AF214
source: Sleep
de: Schlafen
es: Dormir
fr: Dormir
jp: 寝る
kr: 잠
nl: slaap
pl: Sen
pt: Dormir
ro: dormi
ru: Спать
se: Sova
tr: Uyu

# ,8A7A71954757B9FD9665139C7AD81AEE
source: Burn Time: 0
es: Tiempo de grabación: 0
fr: Durée de combustion : 0
jp: 燃焼時間: 0
kr: 굽기 시간: 0
nl: Brandtijd: 0
pl: Czas palenia: 0
pt: Tempo de queima: 0
ro: Timp de ardere: 0
ru: Время горения: 0
se: Brinntid: 0
tr: Yanma Süresi: 0

# ,6AC6CBD3465986513B140C99E8679E6E
source: Drag to use as Firewood
es: Arrastra combustible como ramitas/troncos
fr: Faites glisser des combustibles tels que des brindilles, des bûches
jp: 小枝、丸太などの可燃物をドラッグします
kr: 나뭇가지, 통나무 등의 가연성 물질을 끌기
nl: Sleep brandbare stoffen zoals takjes, boomstammen naar binnen
pl: Przeciągnij tutaj aby użyć jako paliwo
pt: Arraste em combustíveis como galhos, troncos
ro: Trageți în combustibili cum ar fi crengi, bușteni
ru: Перетащите горючие материалы, такие как ветки, бревна
se: Dra in brännbart material som kvistar, stockar
tr: Dallar, kütükler gibi yanıcı maddeleri sürükleyin

# ,FA40929C47AC98C2069BD4ACF609D27C
source: Put 5 planks to repair
de: Legen Sie 5 Bretter für eine Reparatur ein
es: Pon 5 tablones para repararlo.
fr: Mettre 5 planches pour une réparation
jp: 修理のためには木の板を5枚入れます
kr: 수리를 위해 판자 5개를 넣습니다.
nl: 5 planken inleggen voor reparatie
pl: Włóż 5 desek do naprawy
pt: Coloca 5 tábuas para reparar
ro: Puneți 5 scânduri pentru reparație
ru: Положите 5 досок для ремонта
se: Använd 5 plankor för att reparera
tr: Onarım için 5 Kalas koyun

# ,D631A0DB4EA8C9BD835D6C9E7182C5C0
source: Press F in front to Pull and press again to Release
de: Drücken Sie F an der Vorderseite des Fahrzeugs, um das Fahrzeug zu ziehen, drücken Sie erneut, um es abzustellen
es: Presiona F para engancharte y presiona nuevamente para soltarte
fr: Appuyez sur F à l'avant de la chariot pour le tirer et appuyez à nouveau sur F pour le lâcher
jp: 車の運転席側でFを押して車に乗車し、もう一度押すと降ります
kr: 차 앞에서 F를 눌러 차를 당기고 다시 눌러 차를 내려 놓으십시오.
nl: Druk op F aan de voorkant van de auto om de auto te trekken, druk nogmaals om hem neer te zetten
pl: Naciśnij F stojąc z przodu samochodu, aby go ciągnąć. Wciśnij ponownie F, aby go puścić.
pt: Pressiona F na frente do carro para puxar o carro e pressiona-o novamente para colocá-lo no chão
ro: Apăsați F în partea din față a mașinii pentru a trage mașina, apăsați-l din nou pentru a o pune jos
ru: Нажмите F в передней части автомобиля, чтобы вытащить автомобиль, и нажмите еще раз, чтобы опустить его.
se: Tryck F framtill för att bogsera bilen, tryck F igen för att släppa den.
tr: Arabaya binmek için önde F'ye basın, inmek için tekrar basın

# ,7FDFB8FF4E650F5FA68921BF19665D4D
source: Reset Position
es: Posición de reinicio
jp: 位置をリセット
kr: 위치 초기화
nl: Positie resetten
pl: Resetowanie pozycji
pt: Redefinir posição
ru: Сброс позиции
tr: Konumu Sıfırla

# ,719B3E1D4C94FB1547CDD4BD2E54B1B5
source: Condition:
de: Haltbarkeit:
es: Durabilidad:
fr: Durabilité:
jp: 耐久値：
kr: 내구성:
nl: Duurzaamheid:
pl: Trwałość:
pt: Durabilidade:
ro: Durabilitate:
ru: Прочность:
se: Varaktighet:
tr: Dayanıklılık:

# ,997299584F3A56724AEEECA4B30B17F9
source: No repair tools!
de: Keine Reparaturwerkzeuge!
es: ¡Sin Estuche de Costura!
fr: Aucun outil de réparation !
jp: 修理ツールがありません！
kr: 수리 도구가 없습니다!
nl: Geen reparatiegereedschap!
pl: Brak narzędzi do naprawy!
pt: Sem ferramentas de reparação!
ro: Fără instrumente de reparație!
ru: Нет инструментов для ремонта!
se: Inga reparationsverktyg!
tr: Tamir Aleti Yok!

# ,AAB9D5FF4458F2D4E9935FB728FDA69C
source: Fuel:
de: Kraftstoff:
es: Combustible:
fr: Carburant:
jp: 燃料：
kr: 연료:
nl: brandstof:
pl: Paliwo:
pt: Combustível:
ro: combustibil:
ru: Топливо:
se: bränsle:
tr: Yakıt:

# ,32F2C50042D534BEAA1662A2087AC8CA
source: Put in a Engine Repair Kit for repairs
de: Legen Sie für Reparaturen ein Autoreparaturset hinein
es: Usa un Estuche de reparar Vehículos para arreglarlo
fr: Utiliser un kit de réparation de voiture pour réparer
jp: 車の修理キットを入れて修理する
kr: 수리를 위해 자동차 수리 키트를 사용합니다.
nl: Doe er een auto reparatie set in voor reparaties
pl: Umieść samochodowy zestaw naprawczy w bagażniku samochodu, aby go naprawić
pt: Coloca um kit de reparo na mala do carro para o reparar
ro: Pune într-un kit de reparații auto pentru reparații
ru: Положите в багажник 'комплект для ремонта автомобиля' для починки
se: Lägg i en bilreparationssats för reparation av bilen
tr: Onarmak için bir Araba Tamir Kiti koyun

# ,808F715944DB629B18CE04BDF7A72F96
source: Reset Position
de: Standort zurücksetzen
es: Reiniciar
fr: Rénitialiser la position
jp: リセット位置
kr: 위치 재설정
nl: positie resetten
pl: Zresetuj pozycję
pt: Posição de Reset
ro: resetarea poziţiei
ru: сбросить положение
se: Återställ positionen
tr: Konumu Sıfırla

# ,2106FC62413F2CDFB6EC42B1F1F2C390
source: Condition:
de: Haltbarkeit:
es: Durabilidad:
fr: Durabilité:
jp: 耐久値：
kr: 내구성:
nl: Duurzaamheid:
pl: Trwałość:
pt: Durabilidade:
ro: Durabilitate:
ru: Прочность:
se: Skick:
tr: Dayanıklılık:
