Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ItemInfo,F13
source: Wolf Meat
de: Wolfsfleisch
es: Carne de Lobo
fr: Viande de loup
jp: オオカミの肉
kr: 늑대 고기
nl: wolven vlees
pl: Mięso wilka
pt: Carne de Lobo
ro: carne de lup
ru: волчатина
se: vargkött
tr: Kurt Eti

# ItemInfo,F130
source: Mutton
de: Hammelfleisch
es: Carne de Cordero
fr: Viande de mouton
jp: 羊の肉
kr: 양고기
nl: schapenvlees
pl: Baranina
pt: Carneiro
ro: carne de oaie
ru: баранина
se: fårkött
tr: Koyun Eti

# ItemInfo,F131
source: Boiled Eggs
de: Gekochte Eier
es: Huevo Cocido
fr: Oeufs bouillis
jp: ゆで卵
kr: 삶은 계란
nl: gekookte eieren
pl: Gotowane jajka
pt: Ovos Cozidos
ro: ouă fierte
ru: вареные яйца
se: kokta ägg
tr: Haşlanmış Yumurta

# ItemInfo,F132
source: Vegetable Soup
de: Gemüsemahlzeit
es: Filete a las Hierbas
fr: Régime végétal à base de plantes
jp: 野菜の薬膳
kr: 건강한 채소 요리
nl: plantaardig kruidendieet
pl: Danie warzywno-ziołowe
pt: Dieta de Ervas Vegetais
ro: dieta pe bază de plante vegetale
ru: растительно-травяная диета
se: vegetabiliska växtbaserade kost
tr: Bitkisel Diyet

# ItemInfo,F133
source: Vegetable Broth
de: Schmackhaftes Essen
es: Receta: Filete a las Hierbas
fr: Nourriture délicieuse
jp: 美味しい野菜の薬膳
kr: 맛있는 음식
nl: heerlijk eten
pl: Pyszne jedzenie
pt: Comida Deliciosa
ro: mancare delicioasa
ru: вкусная еда
se: utsökt mat
tr: Lezzetli Yemek

# ItemInfo,F134
source: Meat with Herbs
de: Fleischmahlzeit
es: Filete a las Finas Hierbas
fr: Plat à base de viande
jp: 肉の薬膳
kr: 몸에좋은 고기약선
nl: Vlees Medicinaal Dieet
pl: Mięso z ziołami
pt: Dieta Medicinal de Carne
ro: Dieta medicinală cu carne
ru: Мясная лечебная диета
se: Medicinsk kost för kött
tr: Et Tıbbi Diyet

# ItemInfo,F135
source: Meat with Fine Herbs
de: Schmackhafte Fleischmahlzeit
es: Receta: Filete a las Finas Hierbas
fr: Délicieux plat à base de viande
jp: 美味しい肉の薬膳
kr: 맛있는 고기 약선
nl: Heerlijk Vlees Medicinaal Dieet
pl: Pyszna mięso z ziołami
pt: Deliciosa Carne Medicinal Dieta
ro: Carne delicioasă Dieta medicinală
ru: Вкусная мясная лечебная диета
se: Läcker medicinalkost för kött
tr: Lezzetli Et Tıbbi Diyet

# ItemInfo,F14
source: Fish
de: Fisch
es: Pescado
fr: Poisson
jp: 魚
kr: 생선
nl: vis
pl: Ryba
pt: Peixe
ro: peşte
ru: Рыба
se: fisk
tr: Balık

# ItemInfo,F15
source: Rabbit
de: Hase
es: Conejo
fr: Lapin
jp: ウサギ肉
kr: 토끼
nl: konijn
pl: Królik
pt: Coelho
ro: iepure
ru: кролик
se: kanin
tr: Tavşan

# ItemInfo,F150
source: Cooking (Volume 3)
de: Kochen (Band 3)
es: Cocina (Volumen 3)
fr: Cuisine (Volume 3)
jp: 調理（第3巻）
kr: 요리(3권)
nl: Koken (deel drie)
pl: Gotowanie (Tom 3)
pt: Cozinhar (Volume 3)
ro: Gătit (trei volume)
ru: Кулинария (3 том)
se: Matlagning (volym tre)
tr: Aşçılık (Üç Cilt)

# ItemInfo,F16
source: Pork
de: Schweinefleisch
es: Carne de Cerdo
fr: Porc
jp: 豚肉
kr: 돼지 고기
nl: varkensvlees
pl: Mięso wieprzowe
pt: Carne de Porco
ro: porc
ru: свинина
se: fläsk
tr: Domuz

# ItemInfo,F17
source: Venison
de: Wildfleisch
es: Carne de Venado
fr: Chevreuil
jp: 鹿肉
kr: 사슴 고기
nl: hertenvlees
pl: Dziczyzna
pt: Carne de Veado
ro: vânat
ru: оленина
se: viltkött
tr: Geyik Eti

# ItemInfo,F18
source: Bear Meat
de: Bärenfleisch
es: Carne de Oso
fr: Viande d'ours
jp: 熊肉
kr: 곰 고기
nl: vlees dragen
pl: Mięso z niedźwiedzia
pt: Carne de Urso
ro: carne de urs
ru: медвежатина
se: björnkött
tr: Ayı Eti

# ItemInfo,F2
source: Wheat
de: Weizen
es: Trigo
fr: Blé
jp: 小麦
kr: 밀
nl: tarwe
pl: Pszenica
pt: Trigo
ro: grâu
ru: Пшеница
se: vete
tr: Buğday

# ItemInfo,F20
source: Honey
de: Honig
es: Miel
fr: Miel
jp: 蜂蜜
kr: 꿀
nl: Honing
pl: Miód
pt: Mel
ro: Miere
ru: Мед
se: Honung
tr: Bal

# ItemInfo,F21
source: Jam
de: Marmelade
es: Mermelada
fr: Confiture
jp: ジャム
kr: 잼
pl: Dżem
pt: Geleia
ro: gem
ru: варенье
se: sylt
tr: Reçel

# ItemInfo,F22
source: Egg
de: Ei
es: Huevo
fr: Oeuf
jp: 卵
kr: 계란
nl: ei
pl: Jajko
pt: Ovo
ro: ou
ru: Яйцо
se: ägg
tr: Yumurta

# ItemInfo,F23
source: Jerky
de: Trockenfleisch
es: Cecina
fr: Viande séchée
jp: ジャーキー
kr: 말린 고기
nl: schokkerig
pl: Suszone mięso
pt: Carne Seca
ro: sacadat
ru: Вяленое мясо
se: ryckig
tr: Sarsıntılı

# ItemInfo,F24
source: Dried Vegetables
de: Getrocknetes Gemüse
es: Verduras Deshidratadas
fr: Légumes secs
jp: 乾燥野菜
kr: 말린 야채
nl: gedroogde groenten
pl: Suszone warzywa
pt: Legumes Desidratados
ro: legume uscate
ru: сушеные овощи
se: torkade grönsaker
tr: Kurutulmuş Sebzeler

# ItemInfo,F25
source: Barbecue
de: Gegrilltes Fleisch
es: Churrasco
jp: バーベキュー
kr: 바베큐
pl: Grill
pt: Bife Grelhado
ro: grătar
ru: барбекю
se: utegrill
tr: Barbekü

# ItemInfo,F26
source: Roasted Vegetables
de: Gegrilltes Gemüse
es: Verduras Cocidas
fr: Légumes grillés
jp: ロースト野菜
kr: 구운 야채
nl: geroosterde groenten
pl: Pieczone warzywa
pt: Vegetais Assados
ro: legume prajite
ru: жареные овощи
se: rostade grönsaker
tr: Fırınlanmış Sebzeler

# ItemInfo,F27
source: Failed Recipe
de: Verbrannt
es: Comida (Quemada)
fr: Échec de cuisson
jp: 失敗した料理
kr: 실패 요리
nl: mislukking koken
pl: Zepsute jedzenie
pt: Refeição Mal Cozida
ro: eșec de gătit
ru: неудачная еда
se: misslyckad matlagning
tr: Başarısız Pişirme

# ItemInfo,F28
source: Bread
de: Brot
es: Pan
fr: Pain
jp: パン
kr: 빵
nl: brood
pl: Chleb
pt: Pão
ro: pâine
ru: хлеб
se: bröd
tr: Ekmek

# ItemInfo,F29
source: Potato Dish
de: Kartoffeln mit Gemüse
es: Patatas Cocidas
fr: Accompagnement de pommes de terre
jp: ポテトの料理
kr: 감자반찬
nl: aardappel bijgerecht
pl: Danie z ziemniaków
pt: Acompanhamento de Batata
ro: garnitură de cartofi
ru: картофельный гарнир
se: potatis tillbehör
tr: Patates Garnitürü

# ItemInfo,F3
source: Corn
de: Mais
es: Maíz
fr: Maïs
jp: コーン
kr: 옥수수
nl: maïs
pl: Kukurydza
pt: Milho
ro: porumb
ru: Кукуруза
se: majs
tr: Mısır

# ItemInfo,F30
source: Stew
de: Eintopf
es: Estofado de Verduras
fr: Ragoût
jp: シチュー
kr: 스튜
nl: stoofpot
pl: Gulasz
pt: Ensopado
ro: tocană
ru: Рагу
se: gryta
tr: Güveç

# ItemInfo,F31
source: Honey Stew
de: Eintopf mit Honig
es: Ternera en Salsa
fr: Ragoût au miel
jp: 野菜ジュース
kr: 허니 스튜
nl: Honing Stoofpot
pl: Gulasz miodowy
pt: Guisado de Mel
ro: Tocană de miere
ru: Медовое рагу
se: Honungsgryta
tr: Bal Yahnisi

# ItemInfo,F32
source: Vegetable Soup
de: Gemüsesuppe
es: Sopa de Verduras
fr: Soupe aux légumes
jp: 野菜スープ
kr: 야채 수프
nl: groentesoep
pl: Zupa warzywna
pt: Sopa de Vegetais
ro: supa de legume
ru: овощной суп
se: vegetarisk soppa
tr: Sebze Çorbası

# ItemInfo,F33
source: Honeydew Fruit
de: Honigtau-Frucht
es: Fruta Confitada
fr: Fruit au miel
jp: フルーツジュース
kr: 단 물 과일
nl: honingdauw fruit
pl: Miód spadziowy
pt: Fruta em Calda
ro: fruct de miere
ru: Фруктовый нектар
se: honungsfrukt
tr: Tatlı Meyve

# ItemInfo,F34
source: Fruit Stew
de: Früchteeintopf
es: Macedonia de Frutas
fr: Marmelade
jp: フルーツシチュー
kr: 조림 과일
nl: gestoofd fruit
pl: Gulasz owocowy
pt: Compota de Frutas
ro: compot
ru: компот
se: stuvad frukt
tr: Haşlanmış Meyve

# ItemInfo,F35
source: Fruit Soup
de: Fruchtsuppe
es: Ensalada de Frutas
fr: Soupe de fruits
jp: フルーツスープ
kr: 과일 수프
nl: fruitsoep
pl: Zupa owocowa
pt: Sopa de Frutas
ro: supa de fructe
ru: фруктовый суп
se: fruktsoppa
tr: Meyve Çorbası

# ItemInfo,F36
source: Minestrone
de: Gemüseeintopf
es: Sopa
fr: Soupe de légumes avec pâtes
jp: ミネストローネ
kr: 야채찜
pl: Włoska zupa warzywna
pt: Sopa Grossa de Vegetais e Macarrão
ru: Минестроне
tr: Etli ve Sebzeli İtalyan Çorbası

# ItemInfo,F37
source: Fruit Dish
de: Obsteintopf
es: Chile Picante
fr: Compote de fruits
jp: フルーツの料理
kr: 과일 스튜
nl: fruitstoofpot
pl: Talerz owoców
pt: Ensopado de Frutas
ro: tocană de fructe
ru: фруктовое рагу
se: fruktgryta
tr: Meyve Yahnisi

# ItemInfo,F38
source: Honey Stew
de: Honigeintopf
es: Ternera en Salsa
fr: Ragoût au miel
jp: ハニーシチュー
kr: 허니 스튜
nl: Honing Stoofpot
pl: Gulasz miodowy
pt: Guisado de Mel
ro: Tocană de miere
ru: Медовое рагу
se: Honungsgryta
tr: Bal Yahnisi

# ItemInfo,F39
source: Rich Stew
de: Reichhaltiger Eintopf
es: Frijoles
fr: Ragoût riche
jp: 濃厚シチュー
kr: 풍부한 스튜
nl: rijke stamppot
pl: Pyszny gulasz
pt: Ensopado Rico
ro: tocană bogată
ru: богатое рагу
se: rik gryta
tr: Zengin Güveç

# ItemInfo,F4
source: Potato
de: Kartoffel
es: Patata
fr: Pomme de terre
jp: ジャガイモ
kr: 감자
nl: Aardappel
pl: Ziemniak
pt: Batata
ro: Cartof
ru: Картофель
se: Potatis
tr: Patates

# ItemInfo,F40
source: Broth
de: Brühe
es: Caldo de Carne
fr: Bouillon
jp: スープ
kr: 육수
nl: bouillon
pl: Rosół
pt: Caldo
ro: bulion
ru: бульон
se: buljong
tr: Et Suyu

# ItemInfo,F41
source: Pie
de: Gruppe
es: Tarta
fr: Groupe
jp: グループ
kr: 파
nl: groep
pl: Grupa
pt: Torta
ro: grup
ru: Пирог
se: grupp
tr: Grup

# ItemInfo,F42
source: Full Meal
de: Vollwertige Mahlzeit
es: Plato Combinado
fr: Repas complet
jp: 完全食
kr: 정식
nl: volledige maaltijd
pl: Pełny posiłek
pt: Refeição Completa
ro: masa completa
ru: полноценный обед
se: full måltid
tr: Tam Yemek

# ItemInfo,F43
source: Sandwich
es: Bocadillo
jp: サンドイッチ
kr: 샌드위치
pl: Kanapka
pt: Sandes
ru: бутерброд
se: smörgås
tr: Sandviç

# ItemInfo,F44
source: Large Honey Stew
de: Schmackhafter Honigeintopf
es: Ternera en Salsa (Gourmet)
fr: Délicieux ragoût au miel
jp: 美味しい野菜ジュース
kr: 맛있는 꿀 스튜
nl: Heerlijke honingstoofpot
pl: Duży gulasz miodowy
pt: Delicioso Caldo de Mel
ro: Tocană delicioasă cu miere
ru: Вкусный медовый суп
se: Läcker honungsgryta
tr: Lezzetli Bal Yahnisi

# ItemInfo,F45
source: Large Stew
de: Leckerer Eintopf
es: Sopa (Gourmet)
fr: Délicieux ragoût
jp: 美味しいシチュー
kr: 맛있는 스튜
nl: heerlijke stamppot
pl: Duży gulasz
pt: Ensopado delicioso
ro: tocană delicioasă
ru: вкусное рагу
se: läcker gryta
tr: Lezzetli Güveç

# ItemInfo,F46
source: Juice Fruit
de: Schmackhaftes Obst mit Honig
es: Zumo de Frutas (Gourmet)
fr: Délicieux jus de fruits au miel
jp: 美味しいフルーツジュース
kr: 맛있는 꿀 주스 과일
nl: Heerlijke Honing Sap Fruit
pl: Pyszny sok owocowy z miodem
pt: Delicioso sumo de Frutas com Mel
ro: Fructe delicioase din suc de miere
ru: Вкусный фруктовый медовый сок
se: Läcker honungsjuicefrukt
tr: Lezzetli Bal Suyu Meyve

# ItemInfo,F47
source: Large Fruit Stew
de: Köstliches Kompott
es: Macedonia de Fruta (Gourmet)
fr: Délicieuse compote de fruits
jp: 美味しいフルーツシチュー
kr: 맛있는 조림 과일
nl: Heerlijk Gestoofd Fruit
pl: Duży gulasz z owoców
pt: Deliciosa Compota de Frutas
ro: Fructe delicioase înăbușite
ru: Вкусный компот
se: Läcker stuvad frukt
tr: Lezzetli Haşlanmış Meyve

# ItemInfo,F48
source: Large Minestrone
de: Schmackhafter Gemüseeintopf
es: Sopa (Gourmet)
fr: Délicieux ragoût de légumes
jp: 美味しいミネストローネ
kr: 맛있는 야채찜
nl: Heerlijke minestrone
pl: Duża włoska zupa warzywna
pt: Delicioso Minestrone
ro: Minestrone delicios
ru: Вкусный Минестроне
se: Läcker Minestrone
tr: Lezzetli Sebze Çorbası

# ItemInfo,F49
source: Savory Fruit Stew
de: Pikanter Obsteintopf
es: Chile Picante (Gourmet)
fr: Ragoût de fruits savoureux
jp: 香ばしいフルーツシチュー
kr: 고소한 과일 스튜
nl: Hartige Vruchtenstoofpot
pl: Wyśmienity gulasz owocowy
pt: Ensopado de frutas
ro: Tocană de fructe savuroase
ru: Вкусное овощное рагу
se: Smakfull fruktgryta
tr: Tuzlu Meyve Yahnisi

# ItemInfo,F5
source: Tomato
de: Tomate
es: Tomate
fr: Tomate
jp: トマト
kr: 토마토
nl: tomaat
pl: Pomidor
pt: Tomate
ro: roșie
ru: Помидор
se: tomat
tr: Domates

# ItemInfo,F50
source: Large Honey Stew
de: Kandiertes Obst
es: Caldo con Miel (Gourmet)
fr: Délicieux ragoût au miel
jp: 美味しいハニーシチュー
kr: 맛있는 꿀 스튜
nl: Heerlijke honingstoofpot
pl: Duży gulasz miodowy
pt: Delicioso Caldo de Mel
ro: Tocană delicioasă cu miere
ru: Вкусный медовый суп
se: Läcker honungsgryta
tr: Lezzetli Bal Yahnisi

# ItemInfo,F51
source: Large Rich Stew
de: Schmackhafter reichhaltiger Eintopf
es: Frijoles (Gourmet)
fr: Délicieux ragoût riche
jp: 美味しい濃厚シチュー
kr: 맛있는 리치 스튜
nl: Heerlijke Rijke Stoofpot
pl: Duży pyszny gulasz
pt: Ensopado Rico Delicioso
ro: Tocană bogată delicioasă
ru: Вкусное богатое рагу
se: Läcker Rich Stew
tr: Lezzetli Zengin Güveç

# ItemInfo,F52
source: Pie
de: Schmackhafter Kuchen
es: Tarta (Gourmet)
fr: Délicieuse tarte
jp: 美味しいパイ
kr: 맛있는 파이
nl: heerlijke taart
pl: Ciasto
pt: Deliciosa Torta
ro: placinta delicioasa
ru: вкусный пирог
se: läcker paj
tr: Lezzetli Turta

# ItemInfo,F53
source: Large Full Meal
de: Schmackhafte vollwertige Mahlzeit
es: Plato Combinado (Gourmet)
fr: Délicieux repas complet
jp: 美味しい完全食
kr: 맛있는 정식
nl: heerlijke volledige maaltijd
pl: Duży pełny posiłek
pt: Deliciosa Refeição Completa
ro: masă completă delicioasă
ru: вкусная полноценная еда
se: utsökt full måltid
tr: Lezzetli Tam Yemek

# ItemInfo,F54
source: Rich Sandwich
de: Gourmet-Sandwich
es: Bocadillo (Gourmet)
fr: Sandwich gastronomique
jp: グルメサンドイッチ
kr: 미식가 샌드위치
nl: gourmet broodje
pl: Kanapka dla smakoszy
pt: Sanduíche gourmet
ro: sandviș gourmet
ru: бутерброд для гурманов
se: gourmetmacka
tr: Gurme Sandviç

# ItemInfo,F55
source: Dry (Clean Water)
de: Trocken (sauberes Wasser)
es: Seco (Agua Limpia)
fr: Sec (eau propre)
jp: 空っぽ（きれいな水）
kr: 건조 (깨끗한 물)
nl: droog (schoon water)
pl: sucha (czysta woda)
pt: Seco (Água Limpa)
ro: uscat (apa curata)
ru: очищенная вода
se: torrt (rent vatten)
tr: Su (Temiz)

# ItemInfo,F56
source: Drag and drop containers here to store
de: Ziehen sie das Wasser zum Verarbeiten hierher
es: Arrastra y suelta para almacenar en el contenedor
fr: Faites glisser et déposez les conteneurs ici pour stocker
jp: ここにコンテナをドラッグ＆ドロップして保存します
kr: 빈 용기를 여기로 끌어다놓아 담기
nl: Sleep lege flessen hierheen om water op te slaan
pl: Przeciągnij i upuść kontenery tutaj, aby je przechowywać
pt: Arrasta e Solta aqui para Guardar
ro: Trageți și plasați containerele aici pentru a le stoca
ru: Перетащите контейнеры сюда, чтобы сохранить
se: Dra och släpp behållare här för att lagra
tr: Saklamak için konteynerleri buraya sürükleyip bırakın

# ItemInfo,F57
source: Water (Dirty)
de: Wasser (schmutzig)
es: Agua Contaminada
fr: Eau (sale)
jp: 水（汚い）
kr: 물 (더러움)
nl: water (vuil)
pl: Woda (brudna)
pt: Água (Suja)
ro: apa (murdara)
ru: грязная вода
se: vatten (smutsigt)
tr: Su (Kirli)

# ItemInfo,F58
source: Medicinal Herb
de: Kräuter
es: Hierbas Medicinales
fr: Herbe
jp: ハーブ
kr: 허브
nl: kruiden
pl: Zioła
pt: Ervas
ro: ierburi
ru: травы
se: örter
tr: Otlar

# ItemInfo,F59
source: Herbal Tea
de: Kräutertee
es: Té de Hierbas
fr: Thé aux herbes
jp: ハーブティー
kr: 초본 차
nl: kruidenthee
pl: Napar z ziół
pt: Chá de Ervas
ro: ceai de plante
ru: травяной чай
se: örtte
tr: Bitki Çayı

# ItemInfo,F6
source: Mushroom
de: Pilz
es: Champiñon
fr: Champignon
jp: キノコ
kr: 버섯
nl: paddestoel
pl: Grzyb
pt: Cogumelo
ro: ciupercă
ru: гриб
se: svamp
tr: Mantar

# ItemInfo,F60
source: Effectively treats Food Poisoning/Dysentery
de: Wirksame Behandlung von Durchfall
es: Cura la Gastroenteritis
fr: Traitement efficace contre l'intoxication
jp: 食中毒を効果的に治療します
kr: 말라리아를 치료
nl: Behandelt effectief malaria
pl: Skutecznie leczy zatrucie pokarmowe
pt: Trata eficazmente a Malária
ro: Tratează eficient malaria
ru: Эффективно лечит дизентерию
se: Behandlar malaria effektivt
tr: Sıtmayı etkili bir şekilde tedavi eder

# ItemInfo,F61
source: Coffee Beans
de: Kaffeebohnen
es: Granos de Café
fr: Grains de café
jp: コーヒー豆
kr: 커피 콩
nl: koffiebonen
pl: Ziarna kawy
pt: Grãos de Café
ro: boabe de cafea
ru: Кофейные зерна
se: kaffebönor
tr: Kahve Çekirdekleri

# ItemInfo,F62
source: Coffee
de: Kaffeegetränk
es: Café
fr: Café
jp: コーヒー
kr: 커피 음료
nl: koffie drinken
pl: Kawa
pt: Café
ro: băutură de cafea
ru: кофейный напиток
se: kaffedryck
tr: Kahve İçmek

# ItemInfo,F63
source: Small Plastic Bottle
de: Kleine Plastikflasche
es: Botella Pequeña
fr: Petite bouteille en plastique
jp: 小さなペットボトル
kr: 작은 플라스틱 병
nl: kleine plastic fles
pl: Mała butelka
pt: Garrafa Pequena de Plástico
ro: sticla mica de plastic
ru: бутылка маленькая
se: liten plastflaska
tr: Küçük Plastik Şişe

# ItemInfo,F64
source: Large Plastic Bottle
de: Große Plastikflasche
es: Botella Grande
fr: Grande bouteille en plastique
jp: 大きなペットボトル
kr: 큰 플라스틱 병
nl: grote plastic fles
pl: Duża butelka
pt: Garrafa Grande de Plástico
ro: sticla mare de plastic
ru: бутылка большая
se: stor plastflaska
tr: Büyük Plastik Şişe

# ItemInfo,F65
source: Canteen
de: Feldflasche
es: Cantimplora
fr: Gourde
jp: アルミの水筒
kr: 수통
nl: aluminium pot
pl: Manierka
pt: Cantil de Alumínio
ro: oala de aluminiu
ru: алюминиевая фляга
se: aluminiumgryta
tr: Alüminyum Şişe

# ItemInfo,F66
source: Canned Vegetable Meat
de: Dosenfleisch mit Gemüse
es: Ternera con Chile
fr: Viande végétale en conserve
jp: 野菜の缶詰
kr: 통조림 야채 고기
nl: ingeblikt plantaardig vlees
pl: Konserwa mięsna z warzywami
pt: Ervilhas Vegetais Enlatadas
ro: conserve de carne de legume
ru: консервированные мясное рагу
se: konserverat grönsakskött
tr: Konserve Sebze Eti

# ItemInfo,F67
source: Canned Fruit Pulp
de: Dosenfruchtfleisch
es: Chile Picante
fr: Pulpe de fruits en conserve
jp: 果物の缶詰
kr: 통조림 과일 펄프
nl: ingeblikt fruitpulp
pl: Pulpa owocowa w puszce
pt: Ervilhas Enlatadas
ro: pulpa de fructe conservate
ru: консервированная фруктовая мякоть
se: konserverad fruktkött
tr: Konserve Meyve Özü

# ItemInfo,F68
source: Canned Honey Meat
de: Dosenfleisch in Honigsauce
es: Ternera en Salsa
fr: Viande au miel en conserve
jp: ハニーミートの缶詰
kr: 통조림 꿀 고기
nl: Ingeblikt honingvlees
pl: Konserwa mięsna z sosem miodowym
pt: Feijoada com Mel Enlatada
ro: Conserve de carne cu miere
ru: Мясные консервы с медом
se: Konserverad honungskött
tr: Konserve Bal Eti

# ItemInfo,F69
source: Canned Meat
de: Reichhaltiges Dosenfleisch
es: Frijoles
fr: Viande en conserve
jp: 肉の缶詰
kr: 통조림 고기
nl: vlees in blik
pl: Konserwa mięsna
pt: Feijoada de Carne
ro: conserve de carne
ru: богатые мясные консервы
se: konserverat kött
tr: Konserve Et

# ItemInfo,F7
source: Strawberry
de: Erdbeere
es: Fresa
fr: Fraise
jp: イチゴ
kr: 딸기
nl: aardbei
pl: Truskawki
pt: Morangos
ro: căpșună
ru: Клубника
se: jordgubbe
tr: Çilek

# ItemInfo,F70
source: Rich Canned Vegetable Meat
de: Leckeres Dosenfleisch mit Gemüse
es: Ternera con Verduras (Gourmet)
fr: Délicieuse viande de légumes en conserve
jp: 美味しい野菜の缶詰
kr: 맛있는 통조림 야채 고기
nl: Heerlijk Ingeblikt Groentevlees
pl: Pyszna konserwa mięsna z warzywami
pt: Deliciosa Carne Vegetal Enlatada
ro: Carne de legume conservată delicioasă
ru: Вкусные овощные консервы
se: Läckert konserverat grönsakskött
tr: Lezzetli Konserve Sebze Et

# ItemInfo,F71
source: Rich Canned Fruit Meat
de: Schmackhaftes Fruchtfleisch aus der Dose
es: Chile Picante (Gourmet)
fr: Délicieuse viande de fruits en conserve
jp: 美味しい果物の缶詰
kr: 맛있는 통조림 과일 고기
nl: Heerlijk ingeblikt fruitvlees
pl: Pyszna konserwa mięsna z owocami
pt: Cozido à Portuguesa Enlatado
ro: Conserve de carne delicioasă din fructe
ru: Вкусные мясные консервы с фруктами
se: Läckert konserverat fruktkött
tr: Lezzetli Konserve Meyve Eti

# ItemInfo,F72
source: Rich Canned Honey Meat
de: Schmackhaftes Dosenfleisch in Honigsauce
es: Ternera en Salsa (Gourmet)
fr: Viande en conserve délicieuse sauce au miel
jp: 美味しいハニーミートの缶詰
kr: 맛있는 꿀 소스 통조림 고기
nl: Heerlijk ingeblikt vlees met honingsaus
pl: Pyszna konserwa mięsna z sosem miodowym
pt: Feijoada de Carne com Molho de Mel
ro: Conserve de carne delicioasă cu sos de miere
ru: Вкусные мясные консервы с медом
se: Läcker honungssås konserverat kött
tr: Lezzetli Bal Soslu Konserve Et

# ItemInfo,F73
source: Rich Canned Meat
de: Schmackhaftes und reichhaltiges Dosenfleisch
es: Carne Enlatada (Gourmet)
fr: Délicieuse viande en conserve
jp: 美味しい肉の缶詰
kr: 맛있는 통조림 고기
nl: Heerlijk ingeblikt vlees
pl: Pyszna konserwa mięsna
pt: Feijoada de carne enlatada
ro: Conserve de carne delicioasă
ru: Лучшие мясные консервы
se: Läckert konserverat kött
tr: Lezzetli Konserve Et

# ItemInfo,F74
source: Breeding and Farming (Volume 1)
de: Zucht und Landwirtschaft (Band 1)
es: Agricultura y Ganaderia (Volumen 1)
fr: Élevage et agriculture (Volume 1)
jp: 畜産と農業（第1巻）
kr: 양식 및 농사(1권)
nl: Fokken en landbouw (deel een)
pl: Rolnictwo (Tom 1)
pt: Reprodução e Agricultura (Volume 1)
ro: Creșterea și creșterea (un volum)
ru: Фермерство (1 том)
se: Avel och jordbruk (volym ett)
tr: Yetiştirme ve Çiftçilik (Tek Cilt)

# ItemInfo,F75
source: Breeding and Farming (Volume 2)
de: Zucht und Landwirtschaft (Band 2)
es: Agricultura y Ganaderia (Volumen 2)
fr: Élevage et agriculture (Volume 2)
jp: 畜産と農業（第2巻）
kr: 양식 및 농사(2권)
nl: Fokken en landbouw (deel twee)
pl: Rolnictwo (Tom 2)
pt: Reprodução e Agricultura (Volume 2)
ro: Creșterea și creșterea (volumul doi)
ru: Фермерство (2 том)
se: Avel och jordbruk (volym två)
tr: Yetiştirme ve Çiftçilik (İki Cilt)

# ItemInfo,F76
source: Breeding and Farming (Volume 3)
de: Zucht und Landwirtschaft (Band 3)
es: Agricultura y Ganaderia (Volumen 3)
fr: Élevage et agriculture (Volume 3)
jp: 畜産と農業（第3巻）
kr: 양식 및 농사(3권)
nl: Fokken en landbouw (deel drie)
pl: Rolnictwo (Tom 3)
pt: Reprodução e Agricultura (Volume 3)
ro: Creșterea și creșterea (trei volume)
ru: Фермерство (3 том)
se: Avel och jordbruk (volym tre)
tr: Yetiştirme ve Çiftçilik (Üç Cilt)

# ItemInfo,F77
source: Breeding and Farming (Volume 4)
de: Zucht und Landwirtschaft (Band 4)
es: Agricultura y Ganaderia (Volumen 4)
fr: Élevage et agriculture (Volume 4)
jp: 畜産と農業（第4巻）
kr: 양식 및 농사(4권)
nl: Fokken en landbouw (deel vier)
pl: Rolnictwo (Tom 4)
pt: Reprodução e Agricultura (Volume 4)
ro: Creșterea și agricultura (patru volume)
ru: Фермерство (4 том)
se: Avel och jordbruk (volym fyra)
tr: Yetiştirme ve Çiftçilik (Dört Cilt)

# ItemInfo,F78
source: Breeding and Farming (Volume 5)
de: Zucht und Landwirtschaft (Band 5)
es: Agricultura y Ganaderia (Volumen 5)
fr: Élevage et agriculture (Volume 5)
jp: 畜産と農業（第5巻）
kr: 양식 및 농사(5권)
nl: Fokken en landbouw (deel vijf)
pl: Rolnictwo (Tom 5)
pt: Reprodução e Agricultura (Volume 5)
ro: Creșterea și creșterea (cinci volume)
ru: Фермерство (5 том)
se: Avel och jordbruk (volym fem)
tr: Yetiştirme ve Çiftçilik (Beş Cilt)

# ItemInfo,F79
source: Medicine (Volume 1)
de: Medizin (Band 1)
es: Medicina (Volumen 1)
fr: Médecine (Volume 1)
jp: 医学（第1巻）
kr: 의학(1권)
nl: Geneeskunde (deel een)
pl: Farmacja (Tom 1)
pt: Medicina (Volume 1)
ro: Medicina (un volum)
ru: Медицина (1 том)
se: Medicin (volym ett)
tr: Tıp (Tek Cilt)

# ItemInfo,F8
source: Cucumber
de: Gurke
es: Pepino
fr: Concombre
jp: キュウリ
kr: 오이
nl: komkommer
pl: Ogórek
pt: Pepino
ro: castravete
ru: Огурец
se: gurka
tr: Salatalık

# ItemInfo,F80
source: Medicine (Volume 2)
de: Medizin (Band 2)
es: Medicina (Volumen 2)
fr: Médecine (Volume 2)
jp: 医学（第2巻）
kr: 의학(2권)
nl: Geneeskunde (deel twee)
pl: Farmacja (Tom 2)
pt: Medicina (Volume 2)
ro: Medicina (doua volume)
ru: Медицина (2 том)
se: Medicin (volym två)
tr: Tıp (İki Cilt)

# ItemInfo,F81
source: Medicine (Volume 3)
de: Medizin (Band 3)
es: Medicina (Volumen 3)
fr: Médecine (Volume 3)
jp: 医学（第3巻）
kr: 의학(3권)
nl: Geneeskunde (deel drie)
pl: Farmacja (Tom 3)
pt: Medicina (Volume 3)
ro: Medicina (trei volume)
ru: Медицина (3 том)
se: Medicin (volym tre)
tr: Tıp (Üç Cilt)

# ItemInfo,F82
source: Medicine (Volume 4)
de: Medizin (Band 4)
es: Medicina (Volumen 4)
fr: Médecine (Volume 4)
jp: 医学（第4巻）
kr: 의학(4권)
nl: Geneeskunde (deel vier)
pl: Farmacja (Tom 4)
pt: Medicina (Volume 4)
ro: Medicina (patru volume)
ru: Медицина (4 том)
se: Medicin (volym fyra)
tr: Tıp (Dört Cilt)

# ItemInfo,F83
source: Medicine (Volume 5)
de: Medizin (Band 5)
es: Medicina (Volumen 5)
fr: Médecine (Volume 5)
jp: 医学（第5巻）
kr: 의학(5권)
nl: Geneeskunde (deel vijf)
pl: Farmacja (Tom 5)
pt: Medicina (Volume 5)
ro: Medicina (cinci volume)
ru: Медицина (5 том)
se: Medicin (volym fem)
tr: Tıp (Beş Cilt)

# ItemInfo,F84
source: Electrical (Volume 1)
de: Elektrotechnik (Band 1)
es: Electroquímica (Volumen 1)
fr: Électrochimie (Volume 1)
jp: 電気化学（第1巻）
kr: 전기화학(1권)
nl: Elektrochemie (deel een)
pl: Elektryka (Tom 1)
pt: Eletroquímica (Volume 1)
ro: Electrochimie (un volum)
ru: Электрохимия (1 том)
se: Elektrokemi (volym ett)
tr: Elektrokimya (Tek Cilt)

# ItemInfo,F85
source: Electrical (Volume 2)
de: Elektrotechnik (Band 2)
es: Electroquímica (Volumen 2)
fr: Électrochimie (Volume 2)
jp: 電気化学（第2巻）
kr: 전기화학(2권)
nl: Elektrochemie (deel twee)
pl: Elektryka (Tom 2)
pt: Eletroquímica (Volume 2)
ro: Electrochimie (volumul doi)
ru: Электрохимия (2 том)
se: Elektrokemi (volym två)
tr: Elektrokimya (İki Cilt)
