Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# UI,CF
source: Tailoring
de: Schneiderei
es: Sastre
fr: Tailleur
jp: 裁縫
kr: 재단사
nl: Kleermaker
pl: Krawiectwo
pt: Alfaiate
ro: croitor
ru: Портной
se: skräddare
tr: Terzilik

# UI,DQ
source: Blunt Weapons
de: Stumpfwaffen
es: Armas Contundentes
fr: Arme contondante
jp: 鈍器
kr: 둔기 숙련도
nl: Bot instrument
pl: Broń obuchowa
pt: Arma Branca
ro: instrument contondent
ru: Дробящее оружие
se: trubbigt föremål
tr: El Aletleri

# UI,GC
source: Engineering
de: Ingenieurwesen
es: Ingeniería
fr: Ingénierie
jp: 建築工学
kr: 공학
pl: Inżynieria
pt: Engenharia
ro: Inginerie
ru: Инженер
se: teknik
tr: Mühendislik

# UI,HX
source: Electrical
de: Elektrotechnik
es: Electroquímica
fr: Électrification
jp: 電気化学
kr: 전기화학
nl: Elektrificatie
pl: Elektryka
pt: Eletrificação
ro: electrificare
ru: Электрохимик
se: elektrifiering
tr: Elektrifikasyon

# UI,JN
source: Skill
de: Fertigkeiten
es: Habilidades
fr: Compétence
jp: スキル
kr: 숙련도
nl: Vaardigheid
pl: Umiejętności
pt: Habilidade
ro: Îndemânare
ru: Навыки
se: Skicklighet
tr: Beceri

# UI,JQ
source: Dexterity
es: Habilidades
jp: スキル
kr: 기술
nl: Vaardigheid
pl: Umiejętność
pt: Habilidade
ro: Îndemânare
ru: Навык
se: Skicklighet
tr: Yetenek

# UI,JX
source: Mechanical
de: Maschinenbau
es: Mecánica
fr: Mécanique
jp: 機械
kr: 기계
nl: Mechanisch
pl: Mechanika
pt: Mecânico
ro: mecanic
ru: Механик
se: mekanisk
tr: Mekanik

# UI,JXX
source: Maintenance
de: Maschinenreparatur
es: Mantenimiento
fr: Réparation de machines
jp: 機械の修理
kr: 기계 수리
nl: Machinereparatie
pl: Naprawa maszyn
pt: Reparação de Máquinas
ro: Reparatie masini
ru: Ремонт машин
se: Maskinreparation
tr: Makine Tamiri

# UI,KJ
source: Technology
de: Technologie
es: Tecnologías
fr: Technologie
jp: テクノロジー
kr: 제작및설계 연구
nl: Wetenschap en technologie
pl: Technologia
pt: Tecnologia
ro: Tehnologie
ru: Технологии
se: Teknologi
tr: Teknoloji

# UI,LL
source: Strength
es: Fortaleza
jp: 強さ
kr: 힘
nl: kracht
pl: wytrzymałość
pt: força
ro: putere
ru: сила
se: styrka
tr: kuvvet

# UI,NY
source: Agriculture
de: Landwirtschaft
es: Agricultura
jp: 農業
kr: 농업
nl: Landbouw
pl: Rolnictwo
pt: Agricultura
ro: agricultură
ru: Фермер
se: lantbruk
tr: Çiftçilik

# UI,PR
source: Cooking
de: Kochen
es: Cocina
fr: Cuisine
jp: 料理
kr: 요리
nl: Koken
pl: Gotowanie
pt: Cozinhar
ro: gătit
ru: готовить
se: matlagning
tr: Aşçılık

# UI,QX
source: Firearms
de: Feuerwaffen
es: Armas de Fuego
fr: Armes à feu
jp: 銃器
kr: 총기 숙련도
nl: Vuurwapens
pl: Broń palna
pt: Armas de fogo
ro: arme de foc
ru: Огнестрельное оружие
se: skjutvapen
tr: Ateşli Silahlar

# UI,qx94434
source: Stealth
es: Sigilo
jp: ステルス
kr: 잠행
nl: Sluipen
pl: Skradanie
pt: Furtividade
ru: Скрытность
se: Smyga
tr: Sessiz hareket

# UI,RQ
source: Blades
de: Klingenwaffen
es: Armas con Filo
fr: Objets tranchants
jp: 刃物
kr: 검 숙련도
nl: Scherpe voorwerpen
pl: Ostra broń
pt: Pontiagudos
ro: ascuțite
ru: Холодное оружие
se: vassa
tr: Keskinlik

# UI,SCBD
source: Survival Manual
de: Überlebenshandbuch
es: Manual de Supervivencia
fr: Manuel de survie
jp: サバイバルマニュアル
kr: 서바이벌 매뉴얼
nl: Survival handleiding
pl: Instrukcja przetrwania
pt: Manual de Sobrevivência
ro: manual de supraviețuire
ru: Руководство по выживанию
se: överlevnadsmanual
tr: Hayatta Kalma Kılavuzu

# UI,ST
source: Body
de: Körper
es: Cuerpo
fr: Corps
jp: 体
kr: 신체
nl: Lichaam
pl: Ciało
pt: Corpo
ro: Corp
ru: Тело
se: Kropp
tr: Gövde

# UI,TZ
source: Conditioning
de: Konstitution
es: Constitución Física
fr: Constitution
jp: 身体能力
kr: 근육
nl: Fysieke conditie
pl: Kondycja
pt: Constituição
ro: constituţie
ru: Телосложение
se: konstitution
tr: Dayanıklılık

# UI,WQ
source: Weapons
de: Waffen
es: Armas
fr: Bras
jp: 武器
kr: 무기
nl: Armen
pl: Bronie
pt: Braços
ro: arme
ru: Оружие
se: vapen
tr: Silah

# UI,WQZJ
source: Weapon Crafting
de: Waffenherstellung
es: Fabricación de Armas
fr: Fabrication d'armes
jp: 兵器製造
kr: 무기 제조 숙련도
nl: Wapenproductie
pl: Wytwarzanie broni
pt: Fabricação de armas
ro: fabricarea armelor
ru: Оружейник
se: vapentillverkning
tr: Silah İmalatı

# UI,YJ
source: Metallurgy
de: Metallurgie
es: Metalurgia
fr: Métallurgie
jp: 冶金
kr: 야금
nl: Metaalbewerking
pl: Metalurgia
pt: Metalurgia
ro: metalurgie
ru: Металлург
se: metallurgi
tr: Metalurji

# UI,YX
source: Medicine
de: Medizin
es: Medicina
fr: Médicament
jp: 医学
kr: 약학
nl: Geneesmiddel
pl: Medycyna
pt: Medicina
ro: medicament
ru: Медик
se: medicin
tr: Tıp

# UObjectDisplayNames,EAnimPropertyAccessCallSite.WorkerThread_Unbatched
source: Thread Safe
jp: スレッドセーフ
kr: 스레드 안전(Thread Safe)
nl: Draadveiligheid
pl: Bezpieczny wątek
tr: İplik Güvenliği

# ,021FAEDD4FF6A1D1D800BF83F7A7C15E
source: Lumen
kr: 루멘
pt: Lúmen
tr: Işık Gücü

# ,1A1FCEF24CE7BF18B46A2488B22B1E7D
source: PickMenu
de: Auswahlmenü
es: Seleccionar Menú
fr: Menu - Choix
jp: ピックメニュー
kr: 메뉴 선택
nl: KiesMenu
pl: Wybierz Menu
pt: Escolhe o Menu
se: Välj Meny
tr: Seçim Menüsü

# ,8DED359C41C835C4C2586FA282F39432
source: MutilGame
es: Nombre Multijugador
jp: マルチゲーム
kr: 멀티게임
nl: Veelvoud
pt: MutilGameName

# UI,RR
source: Ray Reconstruction
es: Reconstrucción de rayos
fr: Reconstruction de rayons
jp: 光線再構成
kr: 레이 재구성
nl: Ray-reconstructie
pl: Rekonstrukcja Raya
pt: Reconstrução de raio
ro: Reconstituirea razelor
se: Ray rekonstruktion
tr: Işın rekonstrüksiyonu

# ,55B2EB4A427FFF5A0E77FDB40B875153
source: RoofEndTringer
es: Extremo del Techo
fr: ToitEndTringer
jp: 屋根終端トリンガー
nl: Dakeind trekker
pl: KrawędźDachu
pt: Extremidade do Telhado
tr: Çatı Eki Tetikleyici

# ItemInfo,Q04
source: MP40
es: Subfusil MP40
jp: MP40 サブマシンガン
pl: Pistolet maszynowy MP40
pt: Metralhadora MP40

# ,C1476F2648B65CB91FD0569ECD1B55C8
source: InAir.LandPrediction
nl: InAir.LandVoorspelling

# UI,FSEJXH
source: Launch Level 2 Signal (Corpse Tide)
fr: Transmettre le signal (Niveau 2)
ro: Transmite semnal secundar
se: Sänd sekundär signal

# UI,FSXJXH
source: Launch Level 3 Signal (Corpse Tide)
fr: Transmettre le signal (Niveau 3)
ro: Transmite semnale de nivel 3
se: Sänder nivå 3-signaler

# UI,FSYJXH
source: Launch Level 1 Signal (Corpse Tide)
fr: Transmettre le signal (Niveau 1)
ro: Transmite un semnal de prim nivel
se: Sänd en första nivåsignal

# UI,Car_Delete_Tip
source: Delete Vehicle
ro: Șterge vehiculul

# UI,Car_Delete_Tip_01
source: Deleting the vehicle will also delete all items inside it. Are you sure you want to delete?
ro: Ștergerea vehiculului va șterge și toate obiectele din vehicul. Sunteți sigur că doriți să ștergeți?
