Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,B232FF894251F2654E4C9A86C4D1351A
source: Alcohol
de: Alkohol
fr: Alcool
jp: アルコール
kr: 알코올
pl: Alkohol
pt: Álcool
ro: Alcool
ru: Алкоголь
se: Alkohol
tr: Alkol

# ,DB0F32AF4ACC7F1528ED8C81776FB230
source: Gunpowder
de: Schießpulver
es: Pólvora
fr: Poudre à canon
jp: 火薬
kr: 화약
nl: buskruit
pl: Proch strzelniczy
pt: Pólvora
ro: praf de puşcă
ru: порох
se: Krut
tr: Barut

# ,8D4C253441E4A1B23D31ABBE84ABCBF1
source: Rainwater Collector
de: Regenwassersammler
es: Colector de Agua
fr: Récupérateur d'eau de pluie
jp: 雨水収集器
kr: 빗물 수집기
nl: regenwater collector
pl: Kolektor wody deszczowej
pt: Coletor de Água da Chuva
ro: colector de apă de ploaie
ru: Сборщик дождевой воды
se: Regnvattensamlare
tr: Yağmur Suyu Toplayıcı

# ,24791B5F496A7379DD1A5DABE8249766
source: Sewing Table
de: Schneidertisch
es: Mesa de Costura
fr: Mettre la table
jp: 仕立て台
kr: 화장대
nl: Kleding tafel
pl: Stół krawiecki
pt: Mesa De Costura
ro: Masa de toaleta
ru: Стол портного
se: Sminkbord
tr: Dikiş Makinesi

# ,68475427496E27E22A3F4DB608EF5675
source: Switch
de: Lichtschalter
es: Interruptor
fr: Changer
jp: スイッチ
kr: 스위치
nl: schakelaar
pl: Przełącznik
pt: Interruptor
ro: intrerupator
ru: Выключатель
se: Växla
tr: Değiştirme Prizi

# ,78654B7C40CB825C0C5430BC0293D7F9
source: Agriculture Table
de: Landwirtschaftlicher Werkzeugtisch
es: Mesa de Agricultura
fr: Table à outils agricoles
jp: 農業作業台
kr: 농업 도구 제작대
nl: agrarische gereedschapstafel
pl: Stół do rolniczy
pt: Mesa de Ferramentas Agrícolas
ro: masa de instrumente agricole
ru: Стол фермера
se: Jordbruksstation
tr: Tarım Alet Masası

# ,E81FD1D8493C6CD9E2470F97A822FFEA
source: Beehive
de: Bienenstock
es: Colmena
fr: Ruche
jp: 蜂の巣箱
kr: 벌집
nl: bijenkorf
pl: Ul
pt: Colméia
ro: stup de albine
ru: Улей
se: Bikupa
tr: Arı Kovanı

# ,D35518064C2D768EC2C3538AA59470B8
source: Hydroponics Box
de: Hydroponische Kultivierungsbox
es: Maceta Hidropónica
fr: Boîte de hydroponique
jp: 水耕栽培箱
kr: 수배 상자
nl: watercultuur kist
pl: Pudełko hydroponiczne
pt: Caixa de Cultivo Avançado
ro: cutie de cultură a apei
ru: Грядка с автополивом
se: Hydroponisk låda
tr: Su Kültür Kutusu

# ,9C8DC67F48B1B4F6E7242FB302464676
source: Fermentation Barrel
de: Brauereifass
es: Barril de Fermentación
fr: Tonneau
jp: 発酵樽
kr: 와인 배럴
nl: wijnvat
pl: Beczka fermentacyjna
pt: Barril de Fermentação
ro: butoi de vin
ru: Винная бочка
se: Vinfat
tr: Şarap Fıçısı

# ,3BDD98F042F6D5D8B6C8A98E13FD0D5B
source: Smokehouse
de: Räucherständer
es: Ahumador
fr: Fumoir
jp: 燻煙部屋
kr: 훈제실
nl: rokerij
pl: Prosty ruszt
pt: Fumeiro
ro: afumătoare
ru: Коптильня
se: Rökeri
tr: Tütsühane

# ,C95B9D5D497F1BBE79830CA3E08DA455
source: Breeding Pen
de: Tiergehege
es: Corral
fr: Enclos d'élevage
jp: 飼育舎
kr: 사육장
nl: Kweekkooi
pl: Zagroda hodowlana
pt: Curral
ro: Pix de reproducere
ru: Загон для животных
se: Avelsfålla
tr: Damızlık Alan

# ,CD1F85B4472D5C4EA8B1FCAF5325B0AB
source: Ceiling Lamp
de: Deckenleuchte
es: Fluorescente
fr: Néon
jp: 吊り下げライト
kr: 샹들리에
nl: TL-lamp
pl: Lampa sufitowa
pt: Balastro de Luz
ro: candelabru
ru: Подвесной светильник
se: Taklampa
tr: Avize

# ,E8905D1E42454041017677A710675B84
source: Street Light
de: Straßenlaterne
es: Farola
fr: Lampadaire
jp: 街路灯
kr: 가로등
nl: straatlantaarn
pl: Latartnia
pt: Poste de Estrada
ro: lumina stradala
ru: уличный фонарь
se: Gatubelysning
tr: Sokak Lambası

# ,258B8DCA4A30A8C003E35AA9CED8333D
source: Bricks
de: Ziegel
es: Ladrillo
fr: Brique
jp: レンガ
kr: 벽돌
nl: bakstenen
pl: Cegły
pt: Tijolo
ro: cărămizi
ru: Кирпич
se: Tegelsten
tr: Tuğla

# ,6EB645364114559991F1D789D93D42E9
source: Smelting Furnace
de: Schmelzofen
es: Forja de Fundición
fr: Four à fusion
jp: 溶解炉
kr: 용해로
nl: Smeltoven
pl: Piec hutniczy
pt: Forno de fusão
ro: Cuptor de topire
ru: плавильная печь
se: Smältugn
tr: Eritme Fırını

# ,BF4A31134BC5C653FED53AB484D14C15
source: Furnace
de: Holzkohleofen
es: Forja de Carbón
fr: Four à charbon
jp: 木炭炉
kr: 목탄로
nl: houtskool oven
pl: Piec
pt: Forno de Carvão
ro: cuptor de cărbune
ru: Каменная печь
se: Kolugn
tr: Kömür Fırını

# ,AABC005949F38ECF029CCB98AA9B1B58
source: Copper Ingot
de: Kupferbarren
es: Lingote de Cobre
fr: Lingot de cuivre
jp: 銅インゴット
kr: 구리 주괴
nl: koperen staaf
pl: Sztabka miedzi
pt: Lingotes de Cobre
ro: lingou de cupru
ru: слиток меди
se: Koppartacka
tr: Bakır Külçe

# ,BF4C2992461B4E7927F03DAEB925755D
source: Iron Ingot
de: Eisenbarren
es: Lingote de Hierro
fr: Lingot de fer
jp: 鉄インゴット
kr: 철괴
nl: IJzeren staaf
pl: Sztabka żelaza
pt: Lingotes de Ferro
ro: Lingouri de fier
ru: Слиток железа
se: Järntacka
tr: Demir Külçe

# ,9FB9053B45B10609D8C03B8B8A0645ED
source: Aluminum Ingot
de: Aluminiumbarren
es: Lingote de Aluminio
fr: Lingot d'aluminium
jp: アルミインゴット
kr: 알루미늄 주괴
nl: Aluminium staaf
pl: Sztabka aluminium
pt: Lingote de Alumínio
ro: Lingota de aluminiu
ru: слиток алюминия
se: Aluminiumtacka
tr: Alüminyum Külçe

# ,89132394498B7996A54198A9006A847B
source: Silver Ingot
de: Silberbarren
es: Lingote de Plata
fr: Lingot d'argent
jp: 銀インゴット
kr: 은괴
nl: zilverstaaf
pl: Sztabka srebra
pt: Lingote de Prata
ro: lingou de argint
ru: слиток серебра
se: Silver tacka
tr: Gümüş Külçe

# ,F54AD1C94DE2938B11E300B69703B3B7
source: Wall Lamp
de: Wandlampe
es: Lámpara de Pared
fr: Applique
jp: 壁灯
kr: 벽 램프
nl: wandlamp
pl: Lampa ścienna
pt: Lâmpada de Parede
ro: lampa de perete
ru: Настенный светильник
se: Vägglampa
tr: Duvar Lambası

# ,54D9A0A84222690CD2FF328C0F08BAFF
source: Glass
de: Glas
es: Vidrio
fr: Verre
jp: ガラス
kr: 유리
nl: Glas
pl: Szkło
pt: Vidro
ro: Sticlă
ru: Стекло
se: Glas
tr: Cam

# ,3051ED674341FDB383BE0B83E0E7BD19
source: Iron Dagger
de: Eisendolch
es: Cuchillo de Hierro
fr: Dague en fer
jp: 鉄のナイフ
kr: 철제 단검
nl: IJzeren dolk
pl: Żelazny sztylet
pt: Adaga de Ferro
ro: Pumnal de Fier
ru: Железный кинжал
se: Järnkniv
tr: Demir Hançer

# ,269B80324FC87D5B8DEDDDB22B6B7A09
source: Iron Axe
de: Eisenaxt
es: Hacha de Hierro
fr: Hache en fer
jp: 鉄の斧
kr: 철제 도끼
nl: ijzeren bijl
pl: Żelazna siekiera
pt: Machado de Ferro
ro: topor de fier
ru: Железный топор
se: Järnyxa
tr: Demir Balta

# ,FE7437FF40D4A9F45ABAAF9E4D512372
source: Iron Machete
de: Eisenmesser
es: Cuchillo de Hierro
fr: Machette en fer
jp: 鉄の鉈
kr: 철제 마체테
nl: ijzeren machete
pl: Żelazna maczeta
pt: Facão de Ferro
ro: maceta de fier
ru: железный мачете
se: Järnmachete
tr: Demir El Bıçağı

# ,AA700A424A1CC79F89745D8B8E66743F
source: Curved Bow
de: Recurve-Bogen
es: Arco Táctico de Acero
fr: Arc incurvé
jp: 反曲弓
kr: 리커브 보우
nl: gebogen boog
pl: Zakrzywiony łuk
pt: Arco Curvo
ro: arc curbat
ru: изогнутый лук
se: Rekurvbåge
tr: Kavisli Yay

# ,8A4DDA014B1E6C0933545687B5ACE492
source: Iron Hammer
de: Hammer
es: Martillo de Hierro
fr: Marteau en fer
jp: 鉄のハンマー
kr: 망치
nl: hamer
pl: Żelazny młot
pt: Martelo de Ferro
ro: ciocan
ru: молоток
se: Järnhammare
tr: Demir Çekiç

# ,3FB2451B4FF120B2FAA709ABF555A02A
source: Iron Mace
de: Baseballschläger mit Eisennägeln
es: Lucille de Hierro
fr: Batte en fer
jp: 鉄の釘バット
kr: 쇠막대
nl: ijzeren staaf
pl: Żelazna buława
pt: Bastão de Ferro
ro: bară de fier
ru: Железная бита
se: Klubba
tr: Demir Sopa

# ,DFB8B90B40E48F2039D785B02D71920D
source: Crowbar
de: Brechstange aus Eisen
es: Pata de Cabra de Hierro
fr: Pied de biche en fer
jp: 鉄のバール
kr: 바
nl: koevoet
pl: Łom
pt: Pé de Cabra
ro: rangă
ru: лом
se: Kofot
tr: Demir Levye

# ,DFDC7D0B43D1E23D901A57BD71F2458D
source: Iron Pickaxe
de: Eisernes Manuskript
es: Pico de Hierro
fr: Fer à repasser
jp: 鉄のピッケル
kr: 철 드래프트
nl: ijzeren tocht
pl: Żelazny kilof
pt: Picareta de Ferro
ro: tiraj de fier
ru: железная тяга
se: Järnhacka
tr: Demir Taslak

# ,3693ACEA4D78D3294171D2A821973F01
source: Iron Sledgehammer
de: Vorschlaghammer aus Eisen
es: Maza de Hierro
fr: Marteau en fer
jp: 鉄のスレッジハンマー
kr: 철제 망치
nl: ijzeren voorhamer
pl: Żelazny młot
pt: Marreta de Ferro
ro: baros de fier
ru: Железная кувалда
se: Järnslägga
tr: Demir Balyoz

# ,067DCE7B4743216420B91882A3EB41B2
source: Iron Sword
de: Zweihändiges Eisenmesser
es: Machete Táctico de Acero
fr: Couteau à deux mains en fer
jp: 鉄の刀
kr: 철제 양손칼
nl: Machete
pl: Żelazny miecz
pt: Facão de Ferro
ro: cuțit de mână de fier
ru: железный двуручный меч
se: Järnsvärd
tr: Demir Pala

# ,E32F7EBE45F0A70080AA5794DE3DD882
source: Iron Spear
de: Eisenspeer
es: Lanza de Hierro
fr: Lance en fer
jp: 鉄の槍
kr: 철창
nl: ijzeren speer
pl: Żelazna włócznia
pt: Lança de Ferro
ro: suliță de fier
ru: Железное копье
se: Järnspjut
tr: Demir Mızrak

# ,81AB2C40433BB1ED045FCEA35270BF88
source: Machining Table
de: Bearbeitungstisch
es: Mesa de Mecanizado
fr: Table d'usinage
jp: 機械加工テーブル
kr: 기계 가공대
nl: bewerkingstafel
pl: Stół do obróbki
pt: Mesa de Usinagem
ro: masa de prelucrare
ru: Техно-верстак
se: Metallsvarv?
tr: Zanaat Masası

# ,84947F6A4429C4DEC1463097ADF556FA
source: Fuel Generator
de: Kraftstoffgenerator
es: Generador
fr: Groupe électrogène à carburant
jp: 燃料発電機
kr: 연료 발전기
nl: brandstof generator
pl: Generator prądu (paliwowy)
pt: Gerador de Combustível
ro: generator de combustibil
ru: Топливный генератор
se: Dieselgenerator
tr: Yakıt Jeneratörü

# ,FF2F50414387532F4542DC831B775CDC
source: Battery Table
de: Akku-Pack
es: Banco de Baterías
fr: Table pour batterie
jp: バッテリーバンク
kr: 배터리
nl: Accutafel
pl: Ładowarka akumulatorów
pt: Mesa de Baterias
ro: Baterie
ru: Аккумуляторная стойка
se: Batterivagn
tr: Batarya Masası

# ,B03B93224C4D45A9866F91B301208B92
source: Greenhouse
de: Gewächshaus
es: Invernadero
fr: Serre
jp: 温室
kr: 온실
nl: broeikas
pl: Szklarnia
pt: Estufa
ro: seră
ru: Теплица
se: Växthus
tr: Sera

# ,47FDA78141550306051F879F194FCAE1
source: Refrigerator
de: Kühlschrank
es: Nevera
fr: Réfrigérateur
jp: 冷蔵庫
kr: 냉장고
nl: koelkast
pl: Lodówka
pt: Frigorífico
ro: frigider
ru: Холодильник
se: Kylskåp
tr: Buzdolabı

# ,BBE72FFA4841C18D570FA8A38CE5ABC3
source: Solar Power Station
de: Solarstromanlage
es: Estación de Energía Solar
fr: Centrale solaire
jp: 太陽光発電機
kr: 태양광 발전소
nl: Zonne-energiecentrale
pl: Elektrownia słoneczna
pt: Estação de Energia Solar
ro: Centrală solară
ru: Солнечная электростанция
se: Solkraftverk
tr: Güneş Enerji Santrali

# ,C503D8D4432665A9708A219FA438AF85
source: Thermal Generator
de: Thermischer Stromgenerator
es: Generador Térmico
fr: Générateur thermique
jp: 火力発電機
kr: 열 발생기
nl: thermische generator
pl: Parowy generator prądu
pt: Gerador Térmico
ro: generator termic
ru: Твердотопливный генератор
se: Termoelektrisk generator
tr: Termal Jeneratör

# ,F618CC164355622BE74E469B9F2F7BDA
source: Electric Furnace
de: Elektrischer Schmelzofen
es: Forja Eléctrica
fr: Four électrique
jp: 電気炉
kr: 전기로
nl: Elektrische oven
pl: Piec elektryczny
pt: Forno Elétrico
ro: Cuptor electric
ru: электрическая печь
se: Elektrisk masugn
tr: Elektrikli Fırın

# ,7A7B37B14D17BF08CE96FE8C76CE1D2A
source: kurambik
de: Stahlmesser
es: Karambit (Daga) de Acero
fr: Poignard en acier
jp: 鋼のナイフ
kr: 강철 단검
nl: stalen dolk
pl: Stalowy sztylet
pt: Punhal de Aço
ro: pumnal de oțel
ru: стальной кинжал
se: Karambit
tr: Çelik Hançer

# ,39898A094039C28F8C3B64893ED6CB03
source: Iron Arrow
de: Eisenpfeil
es: Flecha de Hierro
fr: Flèche en fer
jp: 鉄の矢
kr: 철제 화살
nl: ijzeren pijl
pl: Strzała z żelaznym grotem
pt: Flecha de Ferro
ro: săgeată de fier
ru: Железная стрела
se: Järnpil
tr: Demir Ok

# ,85149FD54B55F3B6218485B6BA8F72FD
source: Advanced Parts
de: Feine Teile
es: Piezas Avanzadas
fr: Pièces fines
jp: 繊細な部品
kr: 정밀 부품
nl: fijne delen
pl: Zaawansowane części
pt: Partes Delicadas
ro: piese fine
ru: мелкие детали
se: Avancerade delar
tr: İnce Parçalar

# ,50923B86404D68B1F149ABBED6BFC293
source: Canning Machine
de: Konservendosen Verarbeitung
es: Envasadora de Comida
fr: Échappement scellé
jp: 缶詰製造機
kr: 밀폐형 배기
nl: Seal uitlaat machine
pl: Maszyna do konserw
pt: Máquina de Enlatados
ro: Mașină de evacuare a etanșării
ru: Станок для консервирования
se: Konservmaskin
tr: Mühür Egzoz Makinesi

# ,76AB6D6C4BB02B632778CAB4C55641E7
source: Water Storage Station
de: Wasserspeicherstation
es: Tanque de Almacenamiento de Agua
fr: Station de stockage d'eau
jp: 貯水ステーション
kr: 물 저장고
nl: water opslag station
pl: Stacja magazynowania wody
pt: Depósito de Água
ro: statie de stocare a apei
ru: Водохранилище
se: Vattentank
tr: Su Depolama İstasyonu

# ,2825D84B46503305B687FE865D440131
source: Drilling Tools
de: Bohrwerkzeuge
es: Herramientas de Perforación
fr: Outils de forage
jp: 掘削ツール
kr: 드릴링 도구
nl: boor gereedschap
pl: Narzędzia do wiercenia
pt: Broca de Perfuração
ro: unealtă de găurit
ru: Буровой инструмент
se: Borrverktyg
tr: Sondaj Aracı

# ,5BA1AD984DEC7D629B4A33AFA86FAC5E
source: Water Purifier
de: Wasseraufbereiter
es: Purificadora de Agua
fr: Purificateur d'eau
jp: 浄水器
kr: 정수기
nl: Waterzuiveraar
pl: Oczyszczacz wody
pt: Purificador de água
ro: Purificator de apă
ru: Водоочиститель
se: Vattenrenare
tr: Su Arıtma

# ,FB4AA59C4F7B31F2F8C325B64FCF6379
source: Shower Room
de: Duschraum
es: Ducha
fr: Salle de bain
jp: シャワー設備
kr: 샤워 장
nl: Badkamer
pl: Prysznic
pt: Chuveiro
ro: Cabina de dus
ru: Душевая
se: Duschrum
tr: Duş

# ,B8EC20624117CFE11537B1B46FE1FEEC
source: Plastic
de: Plastik
es: Plástico
fr: Plastique
jp: プラスチック
kr: 플라스틱
pl: Plastikowy
pt: Plástico
ru: пластмасса
se: Plast
tr: Plastik

# ,4C77DAF3497EBD62E6BD7CBE2D0D394A
source: Fuel
de: Treibstoff
es: Gasolina
fr: Carburant
jp: 燃料
kr: 연료
nl: brandstof
pl: Paliwo
pt: Combustível
ro: păcură
ru: топливо
se: Bränsle
tr: Akaryakıt

# ,4F4F9BDD48DA5B255182B78835F86EB9
source: Aluminum Bottle
de: Aluminiumflasche
es: Cantimplora de Aluminio
fr: Gourde en aluminium
jp: アルミの水筒
kr: 알루미늄 병
nl: aluminium fles
pl: Butelka aluminiowa
pt: Garrafa de alumínio
ro: sticla de aluminiu
ru: алюминиевая фляга
se: Aluminiumflaska
tr: Alüminyum Şişe

# ,1A0854374F1628CECF3A55984034F8FF
source: Fine Fabric
de: Feiner Stoff
es: Tela de Calidad
fr: Tissu fin
jp: 上質な生地
kr: 고급 원단
nl: fijne stoffen
pl: Delikatna tkanina
pt: Tecido Fino
ro: țesături fine
ru: тонкая ткань
se: Fint tyg
tr: İnce Kumaşlar

# ,1470933545C7CA2F2EB2BCA1D91B3008
source: Medical Lab
de: Pharmazeutisches Instrument
es: Laboratorio Médico
fr: Instrument pharmaceutique
jp: 製薬機械
kr: 제약 기계
nl: Farmaceutisch instrument
pl: Stół farmaceutyczny
pt: Mesa de Farmácia
ro: Instrument farmaceutic
ru: Мед. лаборатория
se: Medicinskt Lab
tr: Farmasötik Enstrüman

# ,65C9E9B844AB55AA2894D49ED495FF2B
source: Advanced Chemical Lab
de: Fortschrittliche Ausrüstung für chemische Reaktionen
es: Laboratorio Químico Avanzado
fr: Équipement de réaction chimique avancé
jp: 先端化学反応装置
kr: 첨단 화학 반응 장비
nl: Geavanceerde apparatuur voor chemie tafel
pl: Zaawansowane laboratorium chemiczne
pt: Equipamentos avançados de reação química
ro: Echipament avansat de reacție chimică
ru: Хим. лаборатория
se: Avancerat kemilab
tr: Kimyasal Reaksiyon Tesisi

# ,069FBCBF40327BC41FD9779E8015C85B
source: Oil Extractor Core
de: Ölextraktionskern
es: Núcleo de Extractor de Petroleo
fr: Noyau d'extracteur d'huile
jp: 油井コア
kr: 오일 추출기 코어
nl: Olie extractor kern
pl: Rdzeń ekstraktora ropy
pt: Núcleo do Extrator de Óleo
ro: miez extractor de ulei
ru: основа нефтяного насоса
se: Oljeextraktorkärna
tr: Yağ Çıkarıcı Çekirdek

# ,CD8164CD4F5BF40D20BADEA4545E0217
source: Sewing Machine
de: Elektrische Nähmaschine
es: Máquina de Coser
fr: Machine à coudre
jp: 電動ミシン
kr: 전기 재봉틀
nl: elektrische naaimachine
pl: Elektryczna maszyna do szycia
pt: Máquina de Costura Elétrica
ro: mașină de cusut electrică
ru: Электрическая швейная машина
se: Symaskin
tr: Elektrikli Dikiş Makinesi

# ,B152AA774A142C9661298C9C8168B441
source: Steel Ingot
de: Stahlbarren
es: Lingote de Acero
fr: Lingot d'acier
jp: 鋼インゴット
kr: 강철 주괴
nl: Stalen staaf
pl: Sztabka stali
pt: Lingote de Aço
ro: Lingo de oțel
ru: слиток стали
se: Ståltacka
tr: Çelik Külçe

# ,6E207D5C4ABA892FF99D9CA6C701C20E
source: Steel Sword
de: Khukri
es: Kukri de Acero
fr: Machette en acier
jp: 鋼の鉈
kr: 강철 마체테
nl: stalen kapmes
pl: Stalowy nóż
pt: Facão de Aço
ro: maceta de otel
ru: стальной мачете
se: Stålmachete
tr: Çelik Pala

# ,A8E8CFFB476DD19AE2F12BA0D0D8658C
source: Cooking Station
de: Kochstation
es: Cocina
fr: Poste de cuisson
jp: 調理台
kr: 요리 제작대
nl: kookstation
pl: Kuchenka elektryczna
pt: Estação de Cozedura
ro: statie de gatit
ru: Электроплита
se: Spis
tr: Pişirme İstasyonu

# ,D3F4867C49BE41AD60AAD09F37BE9FB5
source: Steel Ornate Axe
de: Stahlaxt
es: Hacha de Acero
fr: Hache en acier
jp: 鋼の斧
kr: 강철 도끼
nl: stalen bijl
pl: Stalowa siekiera
pt: Machado de Aço
ro: topor de oțel
ru: стальной топор
se: Stålyxa
tr: Çelik Balta

# ,56A903D8474E2C86F33532A8231EB1CA
source: Compound Bow
de: Komposit-Bogen
es: Arco Táctico de Acero
fr: Arc à poulies
jp: 複合弓
kr: 컴파운드 보우
nl: samengestelde boog
pl: Łuk kompozytowy
pt: Arco Composto
ro: arc compus
ru: составной лук
se: Compoundbåge
tr: Bileşik Yay

# ,B86415A9412B5370EA8A299FB90EB38A
source: Cultivation Box
de: Kultivierungsbox
es: Maceta
fr: Incubateur
jp: 栽培箱
kr: 재배상자
nl: Kweekkist
pl: Inkubator
pt: Caixa de Cultivo
ro: Cutie de cultivare
ru: Грядка обыкновенная
se: Odlingslåda
tr: Yetiştirme Kutusu

# ,F53C86D14E0BC9C66FEA7885EECEEA87
source: Homemade Bomb
de: Selbstgemachte Bombe
es: Bomba Casera
fr: Bombe artisanale
jp: 自家製爆弾
kr: 수제 폭탄
nl: geïmproviseerde bom
pl: Bomba domowej roboty
pt: Bomba Caseira
ro: bombă improvizată
ru: Самодельная бомба
se: Hemmagjord bomb
tr: Doğaçlama Bomba

# ,46B50F714E10C8FD62349C9785EEC24C
source: Cartridge Case
de: Patronenhülse
es: Casquillo (Munición)
fr: Étui à cartouches
jp: 薬莢
kr: 카트리지 케이스
nl: patroonhuls
pl: Obudowa kartridża
pt: Caixa de Cartuchos
ro: tub de cartuș
ru: патронная гильза
se: Patronhylsa
tr: Kartuş Kutusu

# ,AC0F2FD840D825001A5E109409157C69
source: Kukri
de: Zweihandmesser aus Stahl
es: Kukri de Acero
fr: Couteau à deux mains en acier
jp: 鋼の刀
kr: 강철 양손 칼
nl: tweehandig stalen mes
pl: Stalowy dwuręczny nóż
ro: cuțit din oțel cu două mâini
ru: стальной двуручный меч
tr: Çelik İki Elli Bıçak

# ,291BB8524A3F9AE1C2CFC684DAC4CE1D
source: Steel Arrow
de: Stahlpfeil
es: Flecha de Acero
fr: Flèche en acier
jp: 鋼の矢
kr: 강철 화살
nl: stalen pijl
pl: Strzała ze stalowym grotem
pt: Flecha de Aço
ro: săgeată de oțel
ru: Стальная стрела
se: Stålpil
tr: Çelik Ok

# ,3949BD354C0840CBF08A628DDE1B0141
source: Molotov Cocktail
de: Molotowcocktail
es: Cóctel Molotov
fr: Cocktail Molotov
jp: モロトフカクテル
kr: 화염병
pl: Koktail Mołotowa
pt: Coquetel Molotov
ro: cocktail Molotov
ru: Коктейль Молотова
tr: Molotof Kokteyli

# ,58CA3377422B02C724EF7E8B702B1083
source: Steel Crowbar
de: Brechstange aus Stahl
es: Pata de Cabra de Acero
fr: Pied de biche en acier
jp: 鋼のバール
kr: 쇠지렛대
nl: stalen koevoet
pl: Stalowy łom
pt: Pé de Cabra de Aço
ro: rangă de oțel
ru: стальной лом
se: Stålkofot
tr: Çelik Levye

# ,6ACC187246C8636B5F5FADB57DD4DFE7
source: Wooden Axe
de: Zweihändige Axt
es: Hacha
fr: Hache à deux mains
jp: 両手斧
kr: 양손 도끼
nl: tweehandige bijl
pl: Drewniana siekiera
pt: Machado de duas mãos
ro: toporul cu două mâini
ru: двуручный топор
se: Träyxa
tr: İki Elli Balta

# ,2011D93346060F727514E3B743DC3280
source: Steel Pickaxe
de: Stahlzug
es: Pico de Acero
fr: Projet acier
jp: 鋼のピッケル
kr: 강철 초안
nl: stalen diepgang
pl: Stalowy kilof
pt: Picareta de Aço
ro: tiraj de oțel
ru: стальная тяга
se: Stålhacka
tr: Çelik Taslak

# ,DA01CCEB4FCE0A10153ADBA352E6C952
source: Steel Hammer
de: Stahlhammer
es: Martillo de Acero
fr: Marteau en acier
jp: 鋼のハンマー
kr: 강철 망치
nl: stalen hamer
pl: Młot stalowy
pt: Martelo de Aço
ro: ciocan de oțel
ru: стальной молоток
se: Stålhammare
tr: Çelik Çekiç

# ,D9DDCEFB423648DEE630F5AAAFEE978B
source: Steel Sledgehammer
de: Baseballschläger mit Stahlnägeln
es: Lucille de Acero
fr: Tige en acier
jp: 鋼の釘バット
kr: 강철 막대
nl: Lucille
pl: Stalowy pręt
pt: Barra de Aço
ro: tijă de oțel
ru: стальная бита
se: Stålklubba
tr: Çelik Sopa

# ,B8B69A364203615D8A5018B102D4B9C1
source: Loom
de: Textilmaschine
es: Telar
fr: Métier à tisser
jp: 機織り機
kr: 섬유 기계
nl: textiel machine
pl: Krosno
pt: Máquina Têxtil
ro: masina textila
ru: Ткацкий станок
se: Vävstol
tr: Tekstil Makinesi

# ,B53BE0D643F0BC85688ACCAC6E911CA2
source: 7.62 Ammo
de: 7.62 Patronen
es: Munición: 7.62 mm
fr: Munitions de calibre 7.62mm
jp: 7.62mmの弾薬
kr: 7.62 탄약
nl: 762 kogels
pl: Amunicja 7.62
pt: Munição 7.62mm
ro: 762 de gloanțe
ru: 7,62мм патроны
se: 7.62 Ammunition
tr: 7.62 Mermi

# ,CCEA1679435409D6C3183B863520690B
source: 5.56 Ammo
de: 5.56 Patronen
es: Munición: 5.56 mm
fr: Munitions de calibre 5.56mm
jp: 5.56mmの弾薬
kr: 탄약 556개
nl: 556 kogels
pl: Amunicja 5.56
pt: Munição 5.56mm
ro: 556 de gloanțe
ru: 5.56 патрон
se: 5.56 Ammunition
tr: 5.56 Mermi

# ,E987BA7A4F40FB8392162989C15EBC20
source: 9mm Ammo
de: 9 mm Patrone
es: Municion: 9 mm
fr: Munitions de calibre 9mm
jp: 9mmの弾薬
kr: 9mm 탄약
nl: 9 mm kogel
pl: Amunicja 9mm
pt: Munição 9mm
ro: glonț de 9 mm
ru: 9мм пуля
se: 9mm patron
tr: 9mm Mermi

# ,67D08D9140C4E55E2C3B48B1ACD99534
source: .44 Magnum Ammo
de: .44 Patrone
es: Munición: .44 Magnum
fr: Munition de calibre .44
jp: .44口径弾
kr: .44 탄약
nl: .44 kogel
pl: Amunicja kalibru .44
pt: Munição .44
ro: .44 glonț
ru: .44 патрон
se: .44 Magnum patron
tr: .44 Mermi

# ,BB0420A948E6FE459983A0AF89A6845D
source: Shotgun Ammo
de: Schrotflintenpatronen
es: Munición: Escopeta (Cal. 12)
fr: Balle de fusil de chasse
jp: ショットガンの弾薬
kr: 샷건 탄약
nl: jachtgeweer kogel
pl: Nabój do strzelby
pt: Munição de Espingarda
ro: glonț de pușcă
ru: Патрон для дробовика
se: Hagelskott
tr: Av Tüfeği Mermisi

# ,26FAE7D34C614A3E6A0B6AAE6343108F
source: Cement
de: Zement
es: Cemento
fr: Ciment
jp: セメント
kr: 시멘트
pt: Cimento
ro: ciment
ru: Цемент
tr: Çimento

# ,CD4B5FDD4E0BF834CC0C6BBF34EE31EB
source: Steel Ornate Spear
de: Stahlspeer
es: Lanza de Acero
fr: Lance en acier
jp: 鋼の槍
kr: 강철 창
nl: stalen speer
pl: Stalowa włócznia
pt: Lança de Aço
ro: suliță de oțel
ru: стальное копье
se: Stålspjut
tr: Çelik Mızrak

# ,5159A35C4632DF45C427CC9981E0117D
source: Filter Element
de: Filterkartusche
es: Elemento del Filtro
fr: Élément de filtre
jp: 浄水フィルター
kr: 정수 필터
pl: Filtr
pt: Filtro de Água
ro: element de filtrare
ru: фильтрующий модуль
tr: Filtre Elemanı

# ,A0FD51544305999642F5E3AC450379F3
source: Toolbox
de: Werkzeugkasten
es: Caja de Herramientas
fr: Boîte à outils
jp: ツールボックス
kr: 공구 상자
nl: gereedschapskist
pl: Skrzynka narzędziowa
pt: Caixa de Ferramentas
ro: trusa de scule
ru: ящик с инструментами
se: Verktygslåda
tr: Araç Kutusu

# ,0BA9AD014ECF42063786BC8234484D20
source: Searching...
de: Suche...
es: Buscando...
fr: Fouille...
jp: 探索中...
kr: 수색중...
nl: Zoeken...
pl: Szukanie...
pt: Pesquisar...
ro: in cautarea...
ru: идет поиск...
se: Söker...
tr: Aranıyor...

# ,147BD87446DA956F29E07B807DB1FEF0
source: INVENTORY
de: INVENTAR
es: INVENTARIO
fr: INVENTAIRE
jp: インベントリー
kr: 목록
nl: INVENTARIS
pl: EKWIPUNEK
pt: INVENTÁRIO
ro: INVENTAR
ru: ИНВЕНТАРЬ
se: INVENTARIER
tr: ENVANTER

# ,E583D2ED4079648CF4CC16AF6F13C475
source: INVENTORY
de: INVENTAR
es: INVENTARIO
fr: INVENTAIRE
jp: インベントリー
kr: 인벤토리
nl: INVENTARIS
pl: EKWIPUNEK
pt: INVENTÁRIO
ro: INVENTAR
ru: ИНВЕНТАРЬ
se: INVENTARIER
tr: ENVANTER

# ,1A40AF1F49F684AB1D72FEAC52991062
source: Information
es: Configuración
fr: Informations
jp: 情報
kr: 정보
nl: informatie
pl: Informacje
pt: Configurações
ro: informație
ru: Информация
tr: Bilgi

# ,6D55120F4698CA5C10881D95F0EB2214
source: Mutilation Rate
de: Amputationsrate
es: Posibilidad de Mutilación
fr: Chance d'amputation
jp: 切断率
kr: 절단율
nl: amputatie tarief
pl: Wskaźnik okaleczeń
pt: Taxa de Amputação
ro: rata de amputare
ru: Скорость ампутации
se: Stympningsfrekvens
tr: Amputasyon Oranı

# ,1E9BEF8048FA538CA273F0868BC0ADCC
source: Protection
de: Verteidigung
es: Protección
fr: Défense
jp: 防御
kr: 방어
nl: verdediging
pl: Ochrona
pt: Proteção
ro: apărare
ru: защита
se: Beskydd
tr: Savunma

# ,9F5401FB4B4D43810787169E4346BFF7
source: Scratch Resistance
de: Kratzfestigkeit
es: Resist. al Corte
fr: Résistance aux griffures
jp: 耐傷性
kr: 긁힘 저항
nl: Anti-jeuk
pl: Odporność na zadrapania
pt: Resistência a Arranhões
ro: Anti zgarieturi
ru: устойчивость к царапинам
se: Klösskydd
tr: Çizilmez
