Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,8A3999DB4609B246313A1DBDE82E54BA
source: Look at this. I found it in a collector's safe. A Tang dynasty sword. Straight blade, single-edged, used in the era of cold weapons to sever the legs of enemy horses. It's beautiful, isn't it? But for me, it's too quiet. I prefer the booming sound of an explosion to the sound of a blade slicing through the air. Looking at it reminds me of my grandfather… and his cooking. I especially miss that taste—honey-glazed fish. Crispy skin, tender flesh, the sweetness of the honey just right. If you can make that dish—perfectly, don't try to fool me with burnt junk—this sword is yours. Take it and go chop up zombies; I'm going to sit down and enjoy this meal.
es: Mira esto. Lo encontré en la caja fuerte de un coleccionista. Una espada de la dinastía Tang. Hoja recta, de un solo filo, usada en la era de las armas blancas para cortar las patas de los caballos enemigos. Es hermosa, ¿verdad? Pero para mí, es demasiado silenciosa. Prefiero el estruendo de una explosión al sonido de una espada cortando el aire. Mirarla me recuerda a mi abuelo... y su comida. Echo de menos especialmente ese sabor: pescado glaseado con miel. Piel crujiente, carne tierna, la dulzura de la miel en su punto justo. Si puedes preparar ese plato a la perfección, no intentes engañarme con chatarra quemada, esta espada es tuya. Cógela y ve a descuartizar zombis; voy a sentarme y disfrutar de esta comida.
jp: これを見て。コレクターの金庫で見つけたんだ。唐代の剣だ。直刃で片刃、冷兵器の時代に敵の馬の脚を切り落とすために使われた。美しいだろう？でも、私には静かすぎる。刃が空を切り裂く音よりも、爆発の轟音の方が好きだ。これを見ると祖父を思い出す…そして彼の料理を。特にあの味が恋しい。蜂蜜がけの魚。パリッとした皮、柔らかい身、そして蜂蜜の甘さが絶妙。もし君がその料理を完璧に作れるなら、焦げたジャンクフードで私を騙そうとしないでくれ。この剣は君のものだ。これを持ってゾンビを切り刻め。私は座ってこの食事を楽しむつもりだ。
kr: 이것 좀 봐. 수집가의 금고에서 찾았어. 당나라 시대의 검이지. 일자형 외날 칼날인데, 냉병기 시대에 적군의 말 다리를 베는 데 쓰였을 거야. 아름답지 않아? 하지만 내겐 너무 조용해. 칼날이 허공을 가르는 소리보다는 폭발음이 더 좋거든. 이 검을 보면 할아버지 생각이 나… 할아버지가 해주시던 요리가 생각나. 특히 그 맛이 그리워. 꿀을 바른 생선 요리. 껍질은 바삭하고 살은 부드럽고, 꿀의 단맛이 딱 적당했던 그 맛. 만약 네가 그 요리를 완벽하게 만들 수 있다면, (태워서 망치지 말고) 이 검은 네 거야. 가져가서 좀비들을 베어버려. 난 앉아서 이 맛있는 음식을 즐길 테니까.
nl: Kijk eens. Ik vond het in de kluis van een verzamelaar. Een zwaard uit de Tang-dynastie. Recht lemmet, enkelzijdig geslepen, gebruikt in het tijdperk van de koude wapens om de poten van vijandelijke paarden af te hakken. Het is prachtig, hè? Maar voor mij is het te stil. Ik heb liever het dreunende geluid van een explosie dan het geluid van een lemmet dat door de lucht snijdt. Als ik ernaar kijk, moet ik denken aan mijn grootvader... en zijn kookkunsten. Ik mis vooral die smaak – vis met honingglazuur. Knapperig vel, mals vlees, de zoetheid van de honing precies goed. Als je dat gerecht perfect kunt maken, probeer me niet voor de gek te houden met aangebrande troep – dan is dit zwaard van jou. Neem het mee en hak zombies in stukken; ik ga lekker zitten en van deze maaltijd genieten.
pl: Spójrz na to. Znalazłam to w sejfie kolekcjonera. Miecz Tang. Prosta klinga, pojedyncze ostrze, w czasach broni białej używany do odcinania nóg koni wrogów. Jest piękny, prawda? Ale dla mnie jest zbyt cichy. Lubię huk eksplozji, a nie dźwięk ostrza przecinającego powietrze. Patrząc na niego, przypomina mi się mój dziadek... i jego gotowanie. Tęsknię za tym smakiem – ryba w miodzie. Chrupiąca skórka, delikatne mięso, słodycz miodu w sam raz. Jeśli potrafisz zrobić to danie – perfekcyjnie, nie próbuj mnie oszukać spalonymi odpadkami – ten miecz będzie twój. Weź go i tnij zombie, a ja usiądę i rozkoszuję się tym posiłkiem.
pt: Olhe para isso. Encontrei no cofre de um colecionador. Uma espada Tang. Lâmina reta, fio único, usada na era das armas brancas para cortar as pernas dos cavalos inimigos. É linda, não é? Mas, para mim, é muito silenciosa. Eu gosto do som de explosões, não do som de uma lâmina cortando o ar. Olhar para ela me faz lembrar do meu avô... e da comida que ele fazia. Sinto muita falta daquele sabor — peixe assado com mel. Pele crocante, carne macia, o doce do mel na medida certa. Se você conseguir fazer este prato — e tem que ser perfeito, não me traga lixo queimado — esta espada será sua. Use-a para cortar zumbis, enquanto eu aproveito esta refeição.
ru: Посмотри на это. Я нашёл это в сейфе коллекционера. Танто. Прямой клинок, односторонняя заточка, в эпоху холодного оружия им рубили ноги лошадям врага. Красиво, правда? Но для меня он слишком тихий. Я люблю грохот взрывов, а не звук лезвия, рассекающего воздух. Глядя на него, я вспоминаю своего дедушку... и его кулинарию. Я особенно скучаю по тому вкусу — рыба, запечённая с медом. Хрустящая корочка, нежное мясо, сладость меда в самый раз. Если ты приготовишь это блюдо идеально — не пытайся обмануть меня подгоревшим мусором — этот клинок будет твоим. Возьми его и руби зомби, а я буду наслаждаться этим ужином.
tr: Şuna bir bak. Bir koleksiyoncunun kasasında buldum. Tang Kılıcı. Düz bıçak, tek kenar, soğuk silah çağında düşmanların at bacaklarını kesmek için kullanılmış. Çok güzel, değil mi? Ama benim için fazla sessiz. Patlamaların gürültüsünü severim, havayı yaran bir bıçağın sesini değil. Ona bakmak bana büyükbabamı hatırlatıyor... ve onun yaptığı yemekleri. O tadı çok özlüyorum - ballı kızarmış balık. Dışı çıtır, içi yumuşak, balın tatlılığı tam yerinde. Eğer bu yemeği yapabilirsen - mükemmel yap, yanmış bir şeyle beni kandırma - bu kılıç senin olacak. Onu al ve zombileri doğra, ben de oturup bu yemeğin tadını çıkaracağım.

# ,91F3D944436F78706847F6AC395EAC12
source: Li Na mocked your way of hiking and proposed a deal that will get you moving. Trade assorted mechanical parts for a complete set of vehicle tyres.
es: Li Na se burló de tu forma de caminar y te propuso un trato para ponerte en movimiento: intercambiar piezas mecánicas sueltas por un juego completo de neumáticos para vehículo.
jp: リナは君の徒歩での移動手段を笑い飛ばし、君をもっと動かすための取引を持ちかけてきた。バラバラの機械部品と引き換えに、車両用タイヤ一式を提供するという。
kr: 리나는 네가 하이킹하는 방식을 비웃더니, 널 제대로 움직이게 해 줄 거래를 제안했다. 흩어진 기계 부품들을 한 세트의 완전한 차량 타이어와 교환하자는 것이다.
nl: Li Na lachte je manier van wandelen uit en stelde een deal voor die je wel in beweging zal krijgen. Ruil losse mechanische onderdelen in voor een complete set voertuigbanden.
pl: Li Na wyśmiała twój sposób podróżowania pieszo i zaproponowała transakcję, która pozwoli ci się lepiej poruszać. Wymień rozproszone części mechaniczne na kompletne opony do pojazdu.
pt: Li Na zombou do seu estilo de caminhada e propôs uma troca que pode te colocar em movimento. Troque peças mecânicas dispersas por um conjunto completo de pneus para veículos.
ru: Лина высмеяла твой способ путешествовать пешком и предложила сделку, которая поможет тебе двигаться быстрее. Обменивай разбросанные механические детали на комплект колес для транспортного средства.
tr: Li Na, yürüyüş tarzını alaya aldı ve seni harekete geçirecek bir anlaşma önerdi. Dağınık mekanik parçalar karşılığında tam bir araç lastiği seti sunuyor.

# ,A0A9BF8549C5580F22ECDE9D516E8F76
source: Vehicle Assembly: Regain Mobility
es: Ensamblaje de vehículo: recuperar la movilidad
jp: 車両組立：機動力の奪還
kr: 차량 조립: 이동성 회복
nl: Voertuigassemblage: mobiliteit herwinnen
pl: Składanie pojazdów: Odzyskanie mobilności
pt: Montagem de veículos: Recuperar mobilidade
ru: Сборка транспортного средства: Восстановление мобильности
tr: Araç Montajı: Hareketliliği Geri Kazan

# ,07B2EB774B4F161258AB9299D9E0BC37
source: I’ve seen enough of you crawling down the highway like a snail with that huge backpack. In this hellhole, speed is life. Slow runners usually end up as zombie lunch. You’re trying to piece together a car, right? I know what you’re looking for—wheels. Good rubber tires are rarer than gold now. I’ve got some in stock, reinforced off‑road tires, no less. But I’m missing a lot of small parts for my repair work: spark plugs, drive belts, fuel pumps… Take your wrench and strip those wrecked cars along the highway. Bring me back 30 standard car parts. As long as the parts add up, I’ll give you a full set of 4 tires. Then you can finally say goodbye to those busted shoes.
es: Ya he visto suficiente de ti arrastrándote por la carretera con esa mochila enorme como si fueras un caracol. En este infierno, la velocidad es vida. Los que corren lento suelen acabar siendo el almuerzo de los zombis. Estás intentando montar un coche, ¿verdad? Sé lo que estás buscando: ruedas. Unos buenos neumáticos de goma son ahora más raros que el oro. Yo tengo existencias, y son neumáticos todoterreno reforzados. Pero aquí me faltan un montón de piezas pequeñas para las reparaciones: bujías, correas de transmisión, bombas de combustible… Coge tu llave inglesa y ve a desmontar esos coches chatarra de la carretera. Tráeme 30 piezas estándar de automóvil. Mientras las piezas estén completas, te daré un juego completo de 4 neumáticos. Así podrás despedirte de esos zapatos destrozados.
jp: 巨大なリュックサックを背負って、高速道路をカタツムリのようによろよろと歩く君にはもううんざりだ。この見捨てられた場所では、スピードこそ命。のろまなランナーは大抵ゾンビの餌食になる。君は車を何とか組もうとしているんだろう？君が何を探しているかは分かっている。ホイールだ。良質のゴムタイヤは近頃、金よりも希少だ。在庫はある。強化オフロードタイヤだ。でも、修理に必要な小さな部品がたくさんあるんだ。スパークプラグ、ドライブベルト、オイルポンプ… レンチを持って、高速道路で壊れた車をバラバラにしてくれ。標準的な車の部品を30個持ってきてくれ。もし足りるなら、タイヤ4本セットを全部お渡しするよ。そうすれば、古い靴とはお別れできるだろう。
kr: 저기 저 거대한 배낭을 메고 달팽이처럼 도로 위를 기어가는 꼴은 이제 지겹게 봤어. 이 망할 곳에선 속도가 곧 목숨이야. 느리게 뛰는 놈들은 보통 전부 좀비의 점심거리가 되지. 너, 차 한 대를 어떻게든 맞춰보려고 하는 거지? 네가 뭘 찾는지 알아——바퀴. 지금 제대로 된 고무 타이어는 금보다 귀해. 난 재고가 있어, 그것도 강화형 오프로드 타이어지. 하지만 내 쪽 수리 작업에 쓸 자잘한 부품들이 많이 모자라. 점화 플러그, 벨트, 연료 펌프 같은 것들…… 자, 렌치를 들고 도로에 나가서 폐차들을 뜯어 와. 표준 자동차 부품 30개를 가져와. 개수만 채우면, 내가 타이어 4개 한 세트를 통째로 줄게. 그러면 그 너덜너덜한 신발이랑도 작별할 수 있을 거다.
nl: Ik ben het zat dat je als een slak over de snelweg sjokt met die enorme rugzak. In deze godverlaten plek is snelheid alles. Langzame lopers worden meestal een zombielunch. Je probeert een auto in elkaar te knutselen, toch? Ik weet wat je zoekt: wielen. Goede banden zijn tegenwoordig zeldzamer dan goud. Ik heb er een paar op voorraad, en het zijn versterkte offroadbanden. Maar ik mis een hoop kleine onderdelen voor mijn reparatiewerk: bougies, aandrijfriemen, oliepompjes… Pak je sleutel en ga die kapotte auto's op de snelweg demonteren. Breng me 30 standaard auto-onderdelen. Als je er genoeg hebt, krijg je van mij een complete set van vier banden. Dan kun je die oude schoenen vaarwel zeggen.
pl: Dość mam patrzenia, jak taszczysz ten ogromny plecak i poruszasz się po drodze jak ślimak. W tym przeklętym miejscu prędkość to życie. Ci, którzy poruszają się wolno, zwykle kończą jako obiad dla zombie. Próbujesz złożyć samochód, prawda? Wiem, czego szukasz – kół. Dobre gumowe opony są teraz rzadsze niż złoto. Mam zapas, i to wzmocnione opony terenowe. Ale brakuje mi wielu drobnych części do naprawy: świec zapłonowych, pasków klinowych, pomp olejowych... Weź swój klucz i rozbierz te wraki na drodze. Przynieś mi 30 standardowych części samochodowych. Jeśli części będą się zgadzać, dam ci pełny zestaw 4 opon. Wtedy będziesz mógł pożegnać się z tymi starymi butami.
pt: Estou cansado de ver você arrastando aquela mochila enorme como um caracol na estrada. Neste lugar infernal, velocidade é vida. Quem é lento geralmente vira almoço de zumbi. Você está tentando montar um carro, certo? Sei o que você precisa — rodas. Pneus de borracha de qualidade são mais raros que ouro agora. Tenho alguns em estoque, e são pneus off-road reforçados. Mas estou com falta de várias peças pequenas para reparos: velas de ignição, correias de transmissão, bombas de óleo... Pegue sua chave inglesa e desmonte carros abandonados na estrada. Traga-me 30 peças padrão de automóveis. Se trouxer o suficiente, darei um conjunto completo de 4 pneus. Assim, você pode se despedir desses sapatos velhos.
ru: Я устал смотреть, как ты тащишь этот огромный рюкзак, передвигаясь по шоссе, как улитка. В этом проклятом месте скорость — это жизнь. Те, кто бегает медленно, обычно становятся обедом для зомби. Ты пытаешься собрать машину, верно? Я знаю, что ты ищешь — колеса. Хорошие резиновые шины сейчас редкость, дороже золота. У меня есть запас, и это усиленные внедорожные шины. Но для ремонта мне не хватает множества мелких деталей: свечей зажигания, ремней, топливных насосов... Возьми свой гаечный ключ и разберись с разбитыми машинами на шоссе. Принеси мне 30 стандартных автомобильных деталей. Как только деталей будет достаточно, я дам тебе комплект из 4 колес. Так ты сможешь попрощаться с этими старыми ботинками.
tr: Senin o devasa sırt çantasıyla bir salyangoz gibi otoyolda süründüğünü izlemekten bıktım. Bu lanet yerde hız hayattır. Yavaş koşanlar genellikle zombilerin öğle yemeği olur. Bir araba toplamaya çalışıyorsun, değil mi? Ne aradığını biliyorum—tekerlekler. İyi kauçuk lastikler şu anda altından daha değerli. Bende var, hem de güçlendirilmiş arazi lastikleri. Ama benim tamir işim için birçok küçük parça eksik: bujiler, kayışlar, yakıt pompası... Al bu anahtarı, otoyolda hurda arabaları sök. Bana 30 standart araba parçası getir. Parçalar tam olursa sana 4 lastikten oluşan bir set vereceğim. Böylece o eski ayakkabılara veda edebilirsin.

# ,6386E2D34DB72A0D7E2DC186C1FC9A44
source: Li Na urgently needs optical sights to increase the value of the guns she sells. She’s willing to trade extremely valuable heavy‑vehicle parts for them.
es: Li Na necesita miras ópticas para aumentar el valor de las armas que vende. Está dispuesta a cambiarlas por componentes extremadamente valiosos de vehículos pesados.
jp: リナは販売している銃の価値を高めるため、光学スコープを切実に必要としている。彼女はその見返りとして、非常に貴重な重車両用パーツを交換に出すつもりだ。
kr: 리나는 자신이 판매하는 총기의 가치를 높이기 위해 광학 조준경이 절실히 필요하다. 그녀는 매우 귀중한 중장비 차량 부품을 내놓고서라도 교환할 의사가 있다.
nl: Li Na heeft dringend optische vizieren nodig om de waarde van de wapens die ze verkoopt te verhogen. Ze is bereid om extreem kostbare onderdelen voor zware voertuigen te ruilen.
pl: Li Na pilnie potrzebuje optycznych celowników, aby zwiększyć wartość sprzedawanej broni. Jest gotowa wymienić je na niezwykle cenne części do ciężkich pojazdów.
pt: Li Na precisa urgentemente de miras ópticas para aumentar o valor das armas que ela vende. Ela está disposta a trocar por componentes extremamente raros de veículos pesados.
ru: Лина срочно нуждается в оптических прицелах, чтобы повысить ценность продаваемого ею оружия. Она готова обменять их на крайне редкие детали для тяжелой техники.
tr: Li Na, sattığı silahların değerini artırmak için optik dürbünlere acil ihtiyaç duyuyor. Karşılığında son derece değerli ağır araç parçaları sunuyor.

# ,D4673C284A82C9F4A9E2FBADC33BD97C
source: Tactical Upgrade: Sight for Engine
es: Mejora táctica: mira láser por motor
jp: 戦術アップグレード：光学サイトからエンジンへ交換
kr: 전술적 업그레이드: 광학 조준경을 엔진으로 교체
nl: Tactische upgrade: vizier vervangen door motor
pl: Ulepszenie taktyczne: celownik wymienia silnik
pt: Atualização tática: mira óptica e troca de motor
ru: Тактическое обновление: прицел вместо двигателя
tr: Taktik yükseltme: Optik nişangah yerine motor değişimi

# ,845B7E064D451ECED8D168A0D75B9FD9
source: These new survivors are terrible shooters, like they're kicking the trigger. Without a scope, they can't even hit a house fifty meters away. I need optical sights to 'assist' these clients. Search your inventory; I need a standard tactical setup: a red dot, a holographic sight, and a 4x scope for mid-range. In return, I'll take you to the heavy equipment warehouse in the back. There's a V8 engine I painstakingly repaired there, and a set of armor plates I really like. You give me 'eyes,' I'll give you 'heart' and 'skin.' It's fair.
es: Estos nuevos supervivientes son pésimos tiradores, como si apretaran el gatillo. Sin mira, ni siquiera pueden acertar a una casa a cincuenta metros. Necesito miras ópticas para ayudar a estos clientes. Revisa tu inventario; necesito un equipo táctico estándar: un punto rojo, una mira holográfica y una mira telescópica de 4x para media distancia. A cambio, te llevaré al almacén de equipo pesado de la parte de atrás. Hay un motor V8 que reparé con esmero y un juego de placas de blindaje que me encantan. Tú me das "ojos", yo te doy "corazón" y "piel". Es justo.
jp: 最近流れてきた新入りの生存者どもは、銃の腕前がひどすぎて、まるで足の指でトリガーを引いてるみたいだ。スコープなしじゃ、50メートル先の建物にすらまともに当てられない。あいつらを“補助”するために、光学サイトが必要だ。自分の在庫を漁ってこい。標準的なタクティカルセットが一式欲しい。レッドドットサイト1つ、ホロサイト1つ、それから中距離用の4倍スコープ1つだ。見返りとして、奥のヘビーデポに案内してやる。そこには、俺が苦労して修理したV8エンジンが1基と、個人的に気に入っている防弾プレート一式がある。お前が俺に“目”をくれれば、俺はお前に“心臓”と“皮膚”をやる。悪くない取引だろう。
kr: 이 새로운 생존자들은 사격 솜씨가 엉망입니다. 마치 방아쇠를 발로 차는 것 같아요. 조준경도 없이 50미터 떨어진 집도 못 맞춥니다. 이들을 '도와주려면' 광학 조준경이 필요해요. 인벤토리를 뒤져 보세요. 기본 전술 조준경 세트가 필요합니다. 레드닷 조준경, 홀로그램 조준경, 그리고 중거리용 4배율 스코프요. 그러면 뒤편 중장비 창고로 안내해 드리겠습니다. 제가 정성껏 수리한 V8 엔진과 제가 아끼는 방탄판 세트가 있습니다. 당신이 '눈'을 주면, 저는 당신에게 '심장'과 '피부'를 드리겠습니다. 공평하죠.
nl: Deze nieuwe overlevenden zijn vreselijke schutters, het is alsof ze de trekker overhalen. Zonder richtkijker kunnen ze niet eens een huis raken op vijftig meter afstand. Ik heb optische richtmiddelen nodig om deze klanten te 'helpen'. Kijk in je inventaris; ik heb een standaard tactische uitrusting nodig: een red dot, een holografisch vizier en een 4x richtkijker voor middellange afstand. In ruil daarvoor neem ik je mee naar het magazijn met zwaar materieel achterin. Daar staat een V8-motor die ik met veel moeite heb gerepareerd, en een set pantserplaten die ik erg mooi vind. Jij geeft me 'ogen', ik geef je 'hart' en 'huid'. Het is eerlijk.
pl: Ci nowi ocalali strzelają tak źle, jakby używali nóg do naciskania spustu. Bez celownika nie trafią w dom z odległości pięćdziesięciu metrów. Potrzebuję optycznych celowników, aby 'pomóc' tym klientom. Przeszukaj swoje zapasy, potrzebuję standardowego zestawu taktycznego: czerwonego punktu, celownika holograficznego i średniego zasięgu 4x. W zamian zabiorę cię do magazynu ciężkiego sprzętu. Tam jest silnik V8, który z trudem naprawiłem, oraz zestaw moich ulubionych płyt kuloodpornych. Ty dajesz mi 'oczy', ja daję ci 'serce' i 'skórę'. To uczciwe.
pt: Esses sobreviventes novatos têm uma mira tão ruim que parece que estão puxando o gatilho com os pés. Sem uma mira, eles não conseguem acertar nem uma casa a cinquenta metros de distância. Preciso de miras ópticas para 'ajudar' esses clientes. Revise seu estoque, preciso de um conjunto tático padrão: um ponto vermelho, uma mira holográfica e uma mira de médio alcance de 4x. Em troca, vou levá-lo ao depósito pesado nos fundos. Lá tem um motor V8 que eu consertei com muito esforço e um conjunto de placas de armadura à prova de balas que eu gosto muito. Você me dá 'olhos', eu te dou 'coração' e 'pele'. Isso é justo.
ru: Эти новички-выжившие стреляют так плохо, будто используют ноги, чтобы нажимать на спусковой крючок. Без оптического прицела они не могут попасть даже в дом на расстоянии 50 метров. Мне нужны оптические прицелы, чтобы 'помочь' этим клиентам. Проверь свои запасы, мне нужен стандартный тактический набор: один коллиматорный прицел, один голографический и один среднедистанционный 4-кратный прицел. Взамен я отведу тебя в тяжелый склад позади. Там есть V8 двигатель, который я с трудом починил, и комплект бронепластин, которые мне очень нравятся. Ты даешь мне 'глаза', я даю тебе 'сердце' и 'кожу'. Это честно.
tr: Bu yeni gelen hayatta kalanlar, silah kullanma konusunda o kadar kötüler ki, sanki tetiği ayaklarıyla çekiyorlar. Dürbün olmadan, elli metre ötedeki bir evi bile vuramazlar. Bu müşterilere 'yardımcı' olmak için optik nişangahlar lazım. Envanterini kontrol et, standart bir taktik kombinasyonu istiyorum: bir kırmızı nokta, bir holografik ve orta menzilli bir 4x dürbün. Karşılığında seni arka taraftaki ağır depo alanına götüreceğim. Orada tamir etmek için çok uğraştığım bir V8 motoru ve çok sevdiğim bir kurşun geçirmez zırh plakası var. Bana 'gözlerini' ver, ben de sana 'kalbimi' ve 'derimi' vereyim. Bu adil bir anlaşma.

# ,7139C552451DE85C23C3BDB57101D593
source: A roaming gang of bandits is wrecking the abandoned vehicles Li Na marked out. She doesn’t care whether they live or die, but she cares a lot about those car parts they’re tearing apart for quick profit. (Hint: the bandits are armed with guns—use cover.)
es: Una banda de bandidos itinerantes está destrozando los vehículos abandonados que Li Na había marcado. A ella no le importa si esos tipos viven o mueren, pero le importan mucho las piezas de coche que están desguazando para sacarles un beneficio brutal. (Consejo: los bandidos tienen armas de fuego, procura usar coberturas)
jp: 流れ者の盗賊団がリーナがマークした廃車を破壊している。彼女はその連中の生死には興味がないが、暴利で解体されている車の部品には非常に執着している。（ヒント：盗賊は銃を所持しているので、遮蔽物をうまく利用しよう）
kr: 떠돌이 도적 무리가 Li Na가 표시한 폐차를 파괴하고 있습니다. 그녀는 그들의 생사에는 관심이 없지만, 폭력적으로 해체되고 있는 자동차 부품에는 매우 신경 씁니다. (팁: 도적들은 총기를 소지하고 있으니 엄폐물을 활용하세요.)
nl: Een groep rondtrekkende bandieten is bezig met het vernielen van voertuigen die door Li Na zijn gemarkeerd als verlaten. Ze geeft niets om die mensen, maar wel om de auto-onderdelen die ze met geweld aan het demonteren zijn. (Tip: bandieten hebben vuurwapens, gebruik dekking.)
pl: Grupa wędrownych bandytów niszczy porzucone pojazdy oznaczone przez Li Na. Nie obchodzi jej los tych ludzi, ale bardzo zależy jej na częściach samochodowych, które są brutalnie demontowane. (Wskazówka: bandyci mają broń palną, korzystaj z osłon)
pt: Um grupo de bandidos está destruindo os veículos abandonados marcados por Li Na. Ela não se importa com a vida deles, mas se importa muito com as peças de carro que estão sendo desmontadas de forma brutal. (Dica: os bandidos estão armados, use cobertura com sabedoria.)
ru: Банда бродячих разбойников разрушает заброшенные автомобили, отмеченные Ли На. Ей всё равно на этих людей, но она очень заботится о запчастях, которые они разбирают ради наживы. (Подсказка: у разбойников есть огнестрельное оружие, используй укрытия.)
tr: Bir grup serseri, Li Na'nın işaretlediği terk edilmiş araçları yok ediyor. O, o insanların hayatını umursamıyor ama vahşice sökülen araba parçalarını çok önemsiyor. (İpucu: Serseriler silahlıdır, siper kullanmaya dikkat edin.)

# ,B55E4247469F40A51E442DBD081B9121
source: Maintenance Inventory: Clearing the Wreckers
es: Mantenimiento del inventario: limpieza de vándalos
jp: 在庫管理：破壊者の一掃
kr: 재고 유지: 파괴자 정리
nl: Voorraadbeheer: opruimen van saboteurs
pl: Utrzymanie zapasów: Czyszczenie niszczycieli
pt: Manutenção de estoque: Limpar os sabotadores
ru: Пополнение запасов: очистка разрушителей
tr: Stok Bakımı: Yıkıcıları Temizle
