Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# UObjectToolTips,AnimNode_SequencePlayer:GroupRole
source: The role this node can assume within the group (ignored if GroupName is not set)
es: El rol que este nodo puede asumir dentro del grupo (ignorado si GroupName no está configurado)
jp: このノードがグループ内で引き受けることができるロール（GroupNameが設定されていない場合は無視されます）
kr: 이 노드가 그룹 내에서 맡을 수 있는 역할 (GroupName이 설정되지 않은 경우 무시됨)
nl: De rol die deze node kan aannemen binnen de groep (genegeerd als GroupName niet is ingesteld)
pl: Rola, jaką ten węzeł może przyjąć w ramach grupy (ignorowane, jeśli GroupName nie jest ustawione)
pt: O papel que este nó pode assumir dentro do grupo (ignorado se GroupName não estiver configurado)
ro: Rolul pe care acest nod îl poate asuma în cadrul grupului (ignorat dacă GroupName nu este setat)
ru: Роль, которую данный узел может принимать в группе (игнорируется, если GroupName не установлен)
se: Rollen som denna nod kan anta inom gruppen (ignoreras om GroupName inte är inställt)
tr: Bu düğümün grup içinde üstlenebileceği rol (GroupName ayarlanmadıysa yok sayılır)

# UObjectToolTips,AnimNode_SequencePlayer:Method
source: How this node synchronizes with other animations.
es: Cómo este nodo se sincroniza con otras animaciones.
jp: このノードが他のアニメーションと同期する方法。
kr: 이 노드가 다른 애니메이션과 동기화되는 방법.
nl: Hoe deze node synchroon loopt met andere animaties.
pl: W jaki sposób ten węzeł będzie synchronizować się z innymi animacjami.
pt: Como este nó irá sincronizar com outras animações.
ro: Cum se va sincroniza acest nod cu alte animații.
ru: Как данный узел будет синхронизироваться с другими анимациями.
se: Hur denna nod synkroniserar med andra animationer.
tr: Bu düğümün diğer animasyonlarla nasıl senkronize olacağını belirler.

# UObjectToolTips,AnimNode_SequencePlayer:bIgnoreForRelevancyTest
source: If true, "Relevant anim" nodes that identify the highest weighted animation in a state will ignore this node.
es: Si es verdadero, los nodos "Relevant anim" que buscan la animación de mayor peso en un estado ignorarán este nodo.
jp: trueの場合、状態内で最も重いアニメーションを探している「Relevant anim」ノードはこのノードを無視します。
kr: 만약 true이면, 상태에서 가장 높은 가중치를 가진 애니메이션을 찾는 "Relevant anim" 노드들이 이 노드를 무시합니다.
nl: Als waar, negeren "Relevante anim"-nodes die de zwaarst gewogen animatie in een staat zoeken, deze node
pl: Jeśli prawda, węzły 'Relevant anim', które szukają najwyżej ważonej animacji w stanie, zignorują ten węzeł
pt: Se verdadeiro, nós de "Animação Relevante" que buscam a animação mais ponderada em um estado ignorarão este nó
ro: Dacă este adevărat, nodurile "Relevant anim" care caută animația cu cea mai mare greutate într-o stare vor ignora acest nod.
ru: Если true, узлы "Relevant anim", которые ищут анимацию с наибольшим весом в состоянии, будут игнорировать этот узел.
se: Om sant, kommer "Relevant anim"-noder som söker efter den högst viktade animeringen i ett tillstånd att ignorera denna nod.
tr: Eğer doğruysa, bir durumdaki en yüksek ağırlıklı animasyonu arayan "İlgili anim" düğümleri bu düğümü görmezden gelir.

# UObjectToolTips,AnimNode_SequencePlayer:Sequence
source: The animation sequence asset to play.
es: El recurso de secuencia de animación para reproducir
jp: 再生するアニメーションシーケンスアセット
kr: 플레이할 애니메이션 시퀀스 에셋
nl: De animatiesequentie-asset om af te spelen
pl: Zasób sekwencji animacji do odtworzenia
pt: O ativo de sequência de animação a ser reproduzido
ro: Secvența de animație de redat
ru: Анимационный последовательный ресурс для воспроизведения.
se: Den animationssekvensresurs som ska spelas.
tr: Oynatılacak animasyon dizisi varlığı.

# UObjectToolTips,AnimNode_SequencePlayer:PlayRateBasis
source: The basis in which the PlayRate is expressed; used to rescale PlayRate inputs. For example, a basis of 100 means the PlayRate input will be divided by 100.
es: La base en la que se expresa el PlayRate. Esto se utiliza para cambiar de escala las entradas de PlayRate. Por ejemplo, una base de 100 significa que la entrada PlayRate se dividirá por 100.
jp: PlayRateが表される基準。これを使用してPlayRate入力を再スケールします。 たとえば、基準が100の場合、PlayRate入力は100で割られます。
kr: PlayRate가 표현되는 기준입니다. 이는 PlayRate 입력을 다시 스케일링하는 데 사용됩니다. 예를 들어, Basis가 100이라면 PlayRate 입력이 100으로 나누어집니다.
nl: De Basis waarin de PlayRate wordt uitgedrukt. Dit wordt gebruikt om PlayRate-inputs te herschalen. Bijvoorbeeld, een Basis van 100 betekent dat de PlayRate-input door 100 wordt gedeeld.
pl: Podstawa, w której wyrażany jest PlayRate. Używana do przeskalowania wejść PlayRate. Na przykład podstawa 100 oznacza, że wejście PlayRate zostanie podzielone przez 100.
pt: A base na qual o PlayRate é expressa. Isso é usado para redimensionar as entradas do PlayRate. Por exemplo, uma base de 100 significa que a entrada do PlayRate será dividida por 100.
ro: Baza în care este exprimată PlayRate. Aceasta este folosită pentru a rescale intrările PlayRate. De exemplu, o bază de 100 înseamnă că intrarea PlayRate va fi împărțită la 100.
ru: Основное значение, в котором выражен PlayRate. Это используется для перерасчета входного значения скорости воспроизведения. Например, основное значение 100 означает, что входное значение скорости воспроизведения будет делиться на 100.
se: Grunden i vilken PlayRate uttrycks. Detta används för att skala om PlayRate-inmatningar. Till exempel innebär en grund på 100 att PlayRate-inmatningen kommer att delas med 100.
tr: PlayRate'in ifade edildiği temel. Bu, PlayRate girişlerini yeniden ölçeklendirmek için kullanılır. Örneğin, 100 temel alınmışsa, PlayRate girişi 100'e bölünür.

# UObjectToolTips,AnimNode_SequencePlayer:PlayRate
source: The play rate multiplier; can be negative, which causes the animation to play in reverse.
es: El multiplicador de la velocidad de reproducción. Puede ser negativo, lo que hará que la animación se reproduzca en reversa.
jp: 再生速度の倍率。負の値を設定すると、アニメーションが逆再生されます。
kr: 플레이 속도 배율. 음수일 수 있으며, 이는 애니메이션이 역방향으로 재생됨을 의미합니다.
nl: De afspeelsnelheidvermenigvuldiger. Kan negatief zijn, wat ervoor zal zorgen dat de animatie achteruit wordt afgespeeld.
pl: Mnożnik szybkości odtwarzania. Może być ujemny, co spowoduje odtwarzanie animacji wstecz.
pt: O multiplicador da velocidade de reprodução. Pode ser negativo, o que fará com que a animação seja reproduzida invertida.
ro: Multiplicatorul ratei de redare. Poate fi negativ, ceea ce va face ca animația să ruleze invers.
ru: Множитель скорости воспроизведения. Может быть отрицательным, что приведет к воспроизведению анимации в обратном направлении.
se: Multiplikator för uppspelningstakten. Kan vara negativ, vilket gör att animationen spelas baklänges.
tr: Oynatma oranı çarpanı. Negatif olabilir, bu da animasyonun tersine oynatılmasına neden olur.

# UObjectToolTips,AnimNode_SequencePlayer:PlayRateScaleBiasClampConstants
source: Additional scaling, offsetting, and clamping of the PlayRate input. Performed after PlayRateBasis.
es: Escalado adicional, desplazamiento y clamping de la entrada PlayRate. Se realiza después de PlayRateBasis.
jp: PlayRate入力の追加スケーリング、オフセット、クランピング。 PlayRateBasisの後に実行されます。
kr: PlayRate 입력에 대해 추가적인 스케일링, 오프셋 및 클램핑. PlayRateBasis 이후에 수행됩니다.
nl: Extra schaling, offset en clamping van de PlayRate-input. Uitgevoerd na PlayRateBasis.
pl: Dodatkowe skalowanie, przesunięcie i ograniczenie wejścia PlayRate. Wykonywane po PlayRateBasis.
pt: Escala adicional, deslocamento e limitação da entrada PlayRate. Realizado após PlayRateBasis.
ro: Scalare suplimentară, compensare și limitare pentru intrarea PlayRate. Realizat după PlayRateBasis.
ru: Дополнительное масштабирование, смещение и ограничение входного значения скорости воспроизведения. Выполняется после PlayRateBasis.
se: Ytterligare skalning, offsetting och begränsning av PlayRate-inmatning. Utförs efter PlayRateBasis.
tr: PlayRate girişine ek ölçekleme, kaydırma ve sınırlama. PlayRateBasis'ten sonra gerçekleştirilir.

# UObjectToolTips,AnimNode_TwoWayBlend:AlphaInputType
source: The data type used to control the alpha blending between the A and B poses. Note: Changing this value will disconnect alpha input pins.
es: El tipo de datos usado para controlar la mezcla alfa entre las poses A y B. Nota: Cambiar este valor desconectará los pines de entrada alfa.
jp: AとBポーズ間でのアルファブレンディングを制御するために使用されるデータ型。 注意：この値を変更すると、アルファ入力ピンが切断されます。
kr: A와 B 포즈 간의 알파 블렌딩을 제어하는 데 사용되는 데이터 유형. 참고: 이 값을 변경하면 알파 입력 핀이 연결이 끊어집니다.
nl: Het datatype dat wordt gebruikt om de alfablending tussen de A- en B-houdingen te beheren. Opmerking: Bij wijziging van deze waarde worden alfa-inputpinnen losgekoppeld.
pl: Typ danych używany do kontrolowania mieszania alfa między pozami A i B. Uwaga: Zmiana tej wartości rozłączy piny wejściowe alfa.
pt: O tipo de dado usado para controlar o blending alfa entre as poses A e B. Nota: Alterar este valor desconectará os pinos de entrada de alfa.
ro: Tipul de date utilizat pentru a controla amestecarea alpha între pozițiile A și B. Notă: Modificarea acestei valori va deconecta pini de intrare pentru alpha.
ru: Тип данных, используемых для управления альфа-смешиванием между позами A и B. Примечание: изменение этого значения отключит входные контакты альфа.
se: Datatypen som används för att styra alpha-blandningen mellan A- och B-poser. Notera: Att ändra detta värde kommer att koppla bort alpha-inmatningsstift.
tr: A ve B pozları arasında alpha karıştırmasını kontrol etmek için kullanılan veri tipi. Not: Bu değeri değiştirmek, alpha giriş pinlerini bağlantısını keser.

# UObjectToolTips,AnimNode_TwoWayBlend:bAlphaBoolEnabled
source: The boolean value that controls the alpha blending when the alpha input type is set to 'Bool'.
es: El valor booleano que controla la mezcla alfa cuando el tipo de entrada alfa está configurado en 'Bool'
jp: アルファ入力タイプが「Bool」に設定されている場合にアルファブレンディングを制御するブール値
kr: 알파 입력 유형이 'Bool'로 설정된 경우 알파 블렌딩을 제어하는 부울 값
nl: De booleaanse waarde die de alfablending bestuurt wanneer het type alfa-input is ingesteld op 'Bool'
pl: Wartość logiczna, która kontroluje mieszanie alfa, gdy typ wejścia alfa jest ustawiony na 'Bool'
pt: O valor booleano que controla o blending alfa quando o tipo de entrada de alfa está definido como 'Bool'
ro: Valoarea booleană care controlează amestecarea alpha atunci când tipul de intrare alpha este setat pe 'Bool'
ru: Логическое значение, которое управляет альфа-смешиванием при установленном типе входа 'Bool'.
se: Det boolska värdet som styr alpha-blandningen när alpha-inmatningstypen är inställd på 'Bool'.
tr: Alpha giriş tipi 'Bool' olarak ayarlandığında alpha karıştırmasını kontrol eden boolean değeri.

# UObjectToolTips,AnimNode_TwoWayBlend:bResetChildOnActivation
source: This reinitializes the child pose when reactivated—for example, when the active child changes.
es: Esto reinicializa la pose del hijo cuando se reactiva. Por ejemplo, cuando cambia el hijo activo.
jp: 再アクティブ化された際に子ポーズを再初期化します。例えば、アクティブな子が変更された場合など。
kr: 재활성화될 때 하위 포즈를 재초기화합니다. 예를 들어, 활성 하위 노드가 변경될 때
nl: Dit initialiseert de kinderpose opnieuw wanneer deze opnieuw wordt geactiveerd. Bijvoorbeeld wanneer de actieve kind verandert.
pl: To ponownie inicjalizuje pozę dziecka, gdy jest ona reaktywowana. Na przykład, gdy aktywne dziecko zmienia się
pt: Isso reinicializa a pose do filho quando reativada. Por exemplo, quando a criança ativa muda
ro: Aceasta reinitializează poziția copilului activată din nou. De exemplu, când copilul activ se modifică
ru: Переинициализирует позу дочернего объекта при повторной активации. Например, при изменении активного дочернего объекта.
se: Detta initierar om barnposen vid återaktivering. Till exempel, när den aktiva barnen ändras.
tr: Bu düğüm yeniden etkinleştirildiğinde çocuk pozunu yeniden başlatır. Örneğin, aktif çocuk değiştiğinde.

# UObjectToolTips,AnimNode_TwoWayBlend:bAlwaysUpdateChildren
source: Always update child nodes, regardless of whether the child has weight or not.
es: Siempre actualizar los hijos, sin importar si ese hijo tiene peso o no.
jp: 子ノードを更新するかどうかは、その子のウェイトがあるかどうかに関係なく常に更新します。
kr: 해당 자식이 가중치를 가지고 있는지 여부에 상관없이 항상 자식을 업데이트합니다.
nl: Altijd kinderen bijwerken, ongeacht of dat kind wel of niet gewicht heeft.
pl: Zawsze aktualizuj dzieci, niezależnie od tego, czy dziecko ma wagę, czy nie.
pt: Sempre atualize os filhos, independentemente de o filho ter peso ou não.
ro: Actualizează mereu copiii, indiferent dacă acel copil are sau nu greutate.
ru: Всегда обновляйте дочерние элементы, независимо от того, есть у них вес или нет.
se: Uppdatera alltid barn, oavsett om det barnet har vikt eller inte.
tr: Çocuğun ağırlığı olup olmadığına bakılmaksızın her zaman çocukları güncelle.

# UObjectToolTips,AnimNode_TwoWayBlend:Alpha
source: The float value that controls the alpha blending when the alpha input type is set to 'Float'.
es: El valor decimal que controla la mezcla alfa cuando el tipo de entrada alfa está configurado en 'Float'
jp: アルファ入力タイプが「Float」に設定されている場合にアルファブレンディングを制御する浮動小数値
kr: 알파 입력 유형이 'Float'로 설정된 경우 알파 블렌딩을 제어하는 부동 소수점 값
nl: De floatwaarde die de alfablending bestuurt wanneer het type alfa-input is ingesteld op 'Float'
pl: Wartość zmiennoprzecinkowa, która kontroluje mieszanie alfa, gdy typ wejścia alfa jest ustawiony na 'Float'
pt: O valor de ponto flutuante que controla o blending alfa quando o tipo de entrada de alfa está definido como 'Float'
ro: Valoarea de tip float care controlează amestecarea alpha atunci când tipul de intrare alpha este setat pe 'Float'
ru: Значение с плавающей точкой, которое управляет альфа-смешиванием при установленном типе входа 'Float'.
se: Det flyttalvärde som styr alpha-blandningen när alpha-inmatningstypen är inställd på 'Float'.
tr: Alpha giriş tipi 'Float' olarak ayarlandığında alpha karıştırmasını kontrol eden float değeri.

# UObjectToolTips,AnimNode_TwoWayBlend:AlphaCurveName
source: The animation curve that controls the alpha blending when the alpha input type is set to 'Curve'.
es: La curva de animación que controla la mezcla alfa cuando el tipo de entrada alfa está configurado en 'Curve'
jp: アルファ入力タイプが「Curve」に設定されている場合にアルファブレンディングを制御するアニメーションカーブ
kr: 알파 입력 유형이 'Curve'로 설정된 경우 알파 블렌딩을 제어하는 애니메이션 곡선
nl: De animatiecurve die de alfablending bestuurt wanneer het type alfa-input is ingesteld op 'Curve'
pl: Krzywa animacji, która kontroluje mieszanie alfa, gdy typ wejścia alfa jest ustawiony na 'Curve'
pt: A curva de animação que controla o blend alpha quando o tipo de entrada alfa está configurado como 'Curva'
ro: Curba de animație care controlează amestecarea alfa atunci când tipul de intrare alfa este setat la 'Curbă'
ru: Анимационная кривая, которая управляет альфа-смешиванием при установленном типе входа 'Кривая'.
se: Den animationskurva som styr alpha-blandningen när alpha-inmatningstypen är inställd på 'Kurva'.
tr: Alpha giriş tipi 'Curve' olarak ayarlandığında alpha karıştırmasını kontrol eden animasyon eğrisi.

# UObjectToolTips,EAnimPropertyAccessCallSite.WorkerThread_Unbatched
source: Access occurs on a worker thread in the animation graph or within a Blueprint function.
es: El acceso se realiza en un hilo de trabajo en el gráfico de animación o en una función BP
jp: アニメーショングラフまたはBP関数で作業スレッド上でアクセスが行われます
kr: 작업 스레드에서 애니메이션 그래프 또는 BP 함수에서 접근이 이루어집니다.
nl: Toegang wordt verkregen op een workerthread in het animatiegrafiek of in een BP-functie
pl: Dostęp odbywa się w wątku roboczym w grafie animacji lub w funkcji BP
pt: O acesso é feito em uma thread de trabalho no gráfico de animação ou em uma função BP
ro: Accesul se face pe un thread de lucru în graficul de animație sau într-o funcție BP
ru: Доступ осуществляется на рабочем потоке в анимационном графе или в функции BP.
se: Åtkomst görs på en arbetstråd i animationsgrafen eller i en blueprint-funktion.
tr: Erişim, anim grafiğinde veya BP fonksiyonunda bir işçi iş parçacığında yapılır.

# UObjectToolTips,ACFMoveset:MinSpeedToEnterStopTransition
source: Stop transitions are triggered when your character comes to a sudden stop while moving above this speed.
es: Las transiciones de detención se activan cuando tu personaje se detiene repentinamente mientras está POR ENCIMA de esta velocidad
jp: キャラクターが突然停止し、この速度を超えている場合にトリガーされる停止トランジション
kr: 캐릭터가 갑자기 정지할 때 해당 속도 이상에서 정지 전환이 트리거됩니다.
nl: Stoptransities worden geactiveerd wanneer je personage plotseling stopt terwijl het BOVEN deze snelheid is
pl: Przejścia stop są uruchamiane, gdy twoja postać nagle się zatrzymuje będąc POWYŻEJ tej prędkości
pt: Transições de parada são acionadas quando seu personagem para repentinamente enquanto está ACIMA desta velocidade
ro: Tranzițiile de oprire sunt declanșate atunci când personajul tău se oprește brusc în timp ce se află PESTE această viteză
ru: Переходы остановки активируются, когда ваш персонаж вдруг резко останавливается при скорости ВЫШЕ этого значения.
se: Stopövergångar triggas när din karaktär plötsligt stannar medan den är ÖVER denna hastighet.
tr: Karakteriniz aniden durduğunda, bu hızın ÜZERİNDE olduğu zaman geçişler tetiklenir.

# UObjectToolTips,ACFMoveset:MinDecelerationToEnterStopTransition
source: Stop transitions are triggered when your character comes to a sudden stop while moving above this speed.
es: Las transiciones de detención se activan cuando tu personaje se detiene repentinamente mientras está POR ENCIMA de esta velocidad
jp: キャラクターが突然停止し、この速度を超えている場合にトリガーされる停止トランジション
kr: 캐릭터가 갑자기 정지할 때 해당 속도 이상에서 정지 전환이 트리거됩니다.
nl: Stoptransities worden geactiveerd wanneer je personage plotseling stopt terwijl het BOVEN deze snelheid is
pl: Przejścia stop są uruchamiane, gdy twoja postać nagle się zatrzymuje będąc POWYŻEJ tej prędkości
pt: Transições de parada são acionadas quando seu personagem para repentinamente enquanto está ACIMA desta velocidade
ro: Tranzițiile de oprire sunt declanșate atunci când personajul tău se oprește brusc în timp ce se află PESTE această viteză
ru: Переходы остановки активируются, когда ваш персонаж вдруг резко останавливается при скорости ВЫШЕ этого значения.
se: Stopövergångar triggas när din karaktär plötsligt stannar medan den är ÖVER denna hastighet.
tr: Karakteriniz aniden durduğunda, bu hızın ÜZERİNDE olduğu zaman geçişler tetiklenir.

# UObjectToolTips,ACFMoveset:ALSIdle
source: by LHM
es: por LHM
jp: LHMより
nl: door LHM
pl: przez LHM
pt: por LHM
ro: de LHM
ru: от LHM
se: av LHM
tr: LHM tarafından

# UObjectToolTips,ACFMoveset:ExternalData
source: Insert here any external data you may need.
es: COLOCAR AQUÍ DATOS EXTERNOS QUE PUEDAS NECESITAR
jp: 必要な外部データをここに入力してください
kr: 여기에 사용해야 할 외부 데이터를 작성하세요.
nl: VOEG HIER EXTERNE DATA IN DIE U NODIG HEEFT
pl: UMIEŚĆ TUTAJ ZEWNĘTRZNE DANE, KTÓRYCH MOŻESZ POTRZEBOWAĆ
pt: COLOQUE AQUI OS DADOS EXTERNOS QUE VOCÊ PODE PRECISAR
ro: PUNE AICI DATE EXTERNE PE CARE LE POȚI NEVOI
ru: ПРОПИШИТЕ ЗДЕСЬ ВНЕШНИЕ ДАННЫЕ, КОТОРЫЕ МОГУТ ПОТРЕБОВАТЬСЯ
se: LÄGG HÄR EXTERN DATA DU KAN BEHÖVA.
tr: İHTİYACINIZ OLABİLECEK HARİCİ VERİLERİ BURAYA KOYUN

# UObjectToolTips,AnimNode_BlendListBase:bResetChildOnActivation
source: This reinitializes the reactivated child if the child's weight was zero.
es: Esto reinicializa al nodo reactivado si el peso del nodo era cero.
jp: 再アクティブ化された子の重みがゼロの場合、その子を再初期化します。
kr: 하위 노드의 가중치가 0일 경우 재활성화된 하위 노드를 재초기화합니다.
nl: Dit initialiseert het opnieuw geactiveerde kind opnieuw als het gewicht van het kind nul was.
pl: To ponownie inicjalizuje reaktywowane dziecko, jeśli jego waga wynosiła zero.
pt: Isso reinicializa a criança reativada se o peso da criança for zero.
ro: Aceasta reinitializează copilul reactivat dacă greutatea copilului era zero.
ru: Переинициализирует повторно активированный дочерний объект, если его вес был равен нулю.
se: Detta initierar om den återaktiverade barnet om barnets vikt var noll.
tr: Eğer çocuğun ağırlığı sıfırsa, yeniden etkinleştirilen çocuk yeniden başlatılır.

# UObjectToolTips,AnimNode_StateMachine:MaxTransitionsPerFrame
source: The maximum number of simultaneous transitions this machine can take in a single frame.
es: El número máximo de transiciones que esta máquina puede realizar 'simultáneamente' en un solo frame.
jp: このステートマシンが単一フレーム内で『同時に』実行できる最大トランジション数
kr: 이 머신이 단일 프레임에서 '동시에' 전환할 수 있는 최대 전환 수
nl: Het maximale aantal overgangen dat door deze machine 'simultaan' in één frame kan worden uitgevoerd
pl: Maksymalna liczba przejść, które mogą być wykonane przez tę maszynę 'symultanicznie' w jednej klatce
pt: O número máximo de transições que esta máquina pode realizar 'simultaneamente' em um único quadro
ro: Numărul maxim de tranziții ce pot fi realizate de această mașină 'simultan' într-un singur cadru
ru: Максимальное количество переходов, которые эта машина может совершать "одновременно" за один кадр.
se: Maximalt antal övergångar som denna maskin kan göra 'samtidigt' under en enskild frame.
tr: Bu makinenin tek bir karede 'eşzamanlı olarak' gerçekleştirebileceği maksimum geçiş sayısı.

# UObjectToolTips,AnimNode_StateMachine:MaxTransitionsRequests
source: The maximum number of transition requests that can be buffered at any time. Older transition requests are dropped to accommodate newly created ones.
es: El número máximo de solicitudes de transición que pueden acumularse en cualquier momento. Las solicitudes de transición más antiguas se descartan para acomodar las nuevas solicitudes creadas.
jp: 任意の時点でバッファリングできるトランジション要求の最大数。 新しく作成された要求に対応するために最も古い要求は破棄されます。
kr: 언제든지 버퍼링할 수 있는 최대 전환 요청 수. 가장 오래된 전환 요청은 새로 생성된 요청을 수용하기 위해 삭제됩니다.
nl: Het maximale aantal verzoeken voor overgangen dat op elk moment kan worden gebufferd. De oudste verzoeken worden verwijderd om ruimte te maken voor nieuw gecreëerde verzoeken.
pl: Maksymalna liczba żądań przejść, które mogą być buforowane w dowolnym momencie. Najstarsze żądania przejść są usuwane, aby pomieścić nowo utworzone żądania.
pt: O número máximo de solicitações de transição que podem ser armazenadas em buffer a qualquer momento. As solicitações de transição mais antigas são descartadas para acomodar novas solicitações criadas.
ro: Numărul maxim de cereri de tranziție ce pot fi stocate în buffer simultan. Cele mai vechi cereri de tranziție sunt eliminate pentru a face loc celor nou create.
ru: Максимальное количество запросов на переход, которое может быть буферизовано в любой момент времени. Наиболее старые запросы на переход удаляются, чтобы освободить место для вновь создаваемых запросов.
se: Maximalt antal övergångsförfrågningar som kan buffras vid varje tidpunkt. Äldre övergångsförfrågningar tappas för att ge plats för nyss skapade förfrågningar.
tr: Herhangi bir zamanda tamponlanabilecek maksimum geçiş isteği sayısı. Eski geçiş istekleri, yeni oluşturulan istekleri barındırmak için düşürülür.
