Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ItemInfo,M30
source: Simple Parts
de: Einfache Teile
es: Partes Simples
fr: Pièces simples
jp: 簡単な部品
kr: 평범한 부품
nl: eenvoudige onderdelen
pl: Proste części
pt: Peças Simples
ro: piese simple
ru: Простые детали
se: enkla delar
tr: Basit Parçalar

# ItemInfo,M31
source: Advanced Parts
de: Empfindliche Teile
es: Partes Avanzadas
fr: Pièces délicates
jp: 繊細な部品
kr: 정밀한 부품
nl: gevoelige onderdelen
pl: Zaawansowane części
pt: Partes Delicadas
ro: părți delicate
ru: Сложные детали
se: ömtåliga delar
tr: Gelişmiş Parçalar

# ItemInfo,M32
source: Cartridge Case
de: Patronenhülse
es: Casquillo
fr: Douilles
jp: 薬莢
kr: 카트리지 케이스
nl: patroonhuls
pl: Obudowa kartridża
pt: Caixa de Cartuchos
ro: tub de cartuș
ru: патронная гильза
se: patronfodral
tr: Kartuş Kutusu

# ItemInfo,M33
source: Gunpowder
de: Schießpulver
es: Pólvora
fr: Poudre à canon
jp: 火薬
kr: 화약
nl: buskruit
pl: Proch strzelniczy
pt: Pólvora
ro: praf de puşcă
ru: порох
se: krut
tr: Barut

# ItemInfo,M34
source: Plastic
de: Plastik
es: Plástico
fr: Plastique
jp: プラスチック
kr: 플라스틱
pl: Plastik
pt: Plástico
ru: пластмасса
se: plast
tr: Plastik

# ItemInfo,M35
source: Rubber
de: Gummi
es: Caucho
fr: Caoutchouc
jp: ゴム
kr: 고무
pl: Guma
pt: Borracha
ro: cauciuc
ru: резина
se: sudd
tr: Kauçuk

# ItemInfo,M36
source: Oil
de: Öl
es: Petróleo
fr: Pétrole
jp: 石油
kr: 기름
nl: olie
pl: Olej
pt: Óleo do Motor
ro: ulei
ru: Нефть
se: olja
tr: Sıvı Yağ

# ItemInfo,M37
source: Plant Fibers
de: Pflanzenfasern
es: Lino (Fibra Vegetal)
fr: Fibres végétales
jp: 植物繊維
kr: 식물 섬유
nl: plantaardige vezels
pl: Włókna roślinne
pt: Fibras Vegetais
ro: fibre vegetale
ru: растительные волокна
se: växtfibrer
tr: Bitki Lifleri

# ItemInfo,M38
source: Fur
de: Leder
es: Cuero
fr: Peau
jp: 革
kr: 피부
nl: Huid
pl: Skóra
pt: Pele
ro: Piele
ru: кожа
se: Hud
tr: Deri

# ItemInfo,M39
source: Electrical Wire
de: Kabel
es: Cable Eléctrico
fr: Fil électrique
jp: 電線
kr: 전선
nl: elektrische draad
pl: Kabel elektryczny
pt: Cabo elétrico
ro: cablu electric
ru: электропровод
se: elkabel
tr: Elektrik Kablosu

# ItemInfo,M4
source: Plank
de: Planke
es: Tabla
fr: Planche
jp: 木の板
kr: 판자
pl: Deska
pt: Tábua
ro: bord
ru: доска
se: styrelse
tr: Kalas

# ItemInfo,M40
source: Toolbox
de: Werkzeugkasten
es: Caja de Herramientas
fr: Boîte à outils
jp: ツールボックス
kr: 공구 상자
nl: gereedschapskist
pl: Skrzynka narzędziowa
pt: Caixa de Ferramentas
ro: trusa de scule
ru: ящик с инструментами
se: verktygslåda
tr: Araç Kutusu

# ItemInfo,M41
source: Blueprint: Machining Table
de: Zeichnung eines Bearbeitungstisches
es: Plano: Mesa de Mecanizado
fr: Dessin de table d'usinage
jp: 機械加工テーブルの図面
kr: 가공 테이블 도면
nl: Bewerkingstafel tekeningen
pl: Schemat: Stół do obróbki
pt: Diagrama: Mesa de Usinagem
ro: Desene de masă de prelucrare
ru: Чертеж техно-верстака
se: Bearbetningsbordsritningar
tr: Çalışma Tezgahı Çizimleri

# ItemInfo,M42
source: Blueprint: Thermal Generator
de: Zeichnung eines thermischen Stromerzeugers
es: Plano: Generador Térmico
fr: Dessin de générateur thermique
jp: 火力発電機の図面
kr: 열 발전기 도면
nl: thermische generator tekeningen
pl: Schemat: Generator parowy
pt: Diagrama: Gerador Térmico"
ro: desenele generatorului termic
ru: Чертеж твердотопливного генератора
se: termiska generatorritningar
tr: Termik Jeneratör Çizimleri

# ItemInfo,M43
source: Blueprint: Solar Panel
de: Zeichnungen eines Solarstromerzeugers
es: Plano: Estacion Energía Solar
fr: Dessin du groupe solaire
jp: ソーラーパネルの図面
kr: 태양광 모듈 도면
nl: Tekeningen van de zonnegroep
pl: Schemat: Panele słoneczne
pt: Diagrama: Estaçao de Energia Solar
ro: Desene de grup solar
ru: Чертеж солнечной электростанции
se: Solar gruppritningar
tr: Güneş Enerji Santrali Çizimleri

# ItemInfo,M44
source: Blueprint: Water Storage Station
de: Zeichnung einer Wasserspeicherstation
es: Plano: Tanque de Agua
fr: Dessin de stations de stockage d'eau
jp: 貯水ステーションの図面
kr: 물 저장고 도면
nl: Tekeningen van wateropslagstations
pl: Schemat: Stacja magazynowania wody
pt: Diagrama: Depósito de Água
ro: Desene statie de stocare a apei
ru: Чертеж водохранилища
se: Vattenlagringsstationsritningar
tr: Su Depolama İstasyonu Çizimleri

# ItemInfo,M45
source: Blueprint: Metal Bow
de: Zeichnung eines Metall-Bogens
es: Plano: Arco Táctico de Acero
fr: Dessin d'arc en acier
jp: 金属製の弓の図面
kr: 금속 활 도면
nl: metalen boog tekeningen
pl: Schemat: Łuk stalowy
pt: Diagrama: Arco de Metal
ro: desene cu arc metalic
ru: Чертеж металлического лука
se: bågeteckningar av metall
tr: Metal Yay Çizimleri

# ItemInfo,M46
source: Guide: Bullet Production Technology
de: Verfahren zur Bearbeitung von Geschossen
es: Tecnologia: Fabricación Munición
fr: Technologie de traitement des balles
jp: 弾丸加工技術ガイド
kr: 탄약 가공 기술
nl: technologie voor het verwerken van kogels
pl: Przewodnik: Produkcja amunicji
pt: Tecnologia de Produção de Munição
ro: tehnologie de prelucrare a glonțurilor
ru: технология обработки пуль
se: kulbehandlingsteknik
tr: Mermi İşleme Teknolojisi

# ItemInfo,M47
source: Guide: Oil Extractor Maintenance
de: Wartungsanleitung für Ölabsauger
es: Guía: Extracción de Petroleo
fr: Guide d'entretien des extracteurs d'huile
jp: 石油抽出器メンテナンスガイド
kr: 오일 추출기 유지보수 지침
nl: Onderhoudshandleiding olie-extractor
pl: Przewodnik: Konserwacja ekstraktora oleju
pt: Manutenção do Extrator de Petróleo
ro: Ghid de întreținere a extractorului de ulei
ru: Руководство по обслуживанию нефтяного насоса
se: Underhållsguide för oljeextraktor
tr: Yağ Çıkarıcı Bakım Kılavuzu

# ItemInfo,M48
source: Blueprint: Advanced Medical Lab
de: Zeichnung von pharmazeutischen Instrumenten
es: Plano: Laboratorio Médico Avzdo.
fr: Dessin d'instruments pharmaceutiques
jp: 製薬機械の図面
kr: 약품 제조대 도면
nl: Tekeningen van farmaceutische instrumenten
pl: Schemat: Zaawansowany sprzęt farmaceutyczny
pt: Diagrama: Laboratório Médico Avançado
ro: Desene de instrumente farmaceutice
ru: Чертеж мед. лаборатории
se: Farmaceutiska instrumentritningar
tr: Farmasötik Tezgah Çizimleri

# ItemInfo,M49
source: Blueprint: Advanced Chemical Lab
de: Zeichnungen von fortgeschrittenen chemischen Reaktionsgeräten
es: Plano: Laboratorio Químico Avzdo.
fr: Dessin d'équipement de réaction chimique avancée
jp: 先端化学反応装置の図面
kr: 고급 화학 반응 작업대 도면
nl: Tekeningen geavanceerde chemie tafel
pl: Schemat: Zaawansowany sprzęt chemiczny
pt: Diagrama: Equipamento Avançado de Reação Química
ro: Desene avansate ale echipamentelor de reacție chimică
ru: Чертеж хим. лаборатории
se: Ritningar för avancerad kemisk reaktionsutrustning
tr: Kimyasal Reaksiyon Tesisi Çizimleri

# ItemInfo,M5
source: Charcoal
de: Holzkohle
es: Carbón Vegetal
fr: Charbon
jp: 木炭
kr: 숯
nl: houtskool
pl: Węgiel drzewny
pt: Carvão
ro: cărbune
ru: уголь
se: träkol
tr: Odun Kömürü

# ItemInfo,M50
source: Blueprint: Sewing Machine
de: Zeichnung einer elektrischen Nähmaschine
es: Plano: Maquina de Coser
fr: Dessin de machine à coudre
jp: 電動ミシンの図面
kr: 전기 재봉틀 도면
nl: elektrische naaimachine tekening
pl: Schemat: Elektryczna maszyna do szycia
pt: Diagrama: Máquina de Costura Elétrica
ro: desen mașină de cusut electrică
ru: Чертеж швейной машины
se: elektrisk symaskin ritning
tr: Elektrikli Dikiş Makinesi Çizimi

# ItemInfo,M51
source: Blueprint: Electric Furnace
de: Zeichnung eines elektrischen Schmelzofens
es: Plano: Forja Eléctrica
fr: Dessin de fournaise électrique
jp: 電気炉の図面
kr: 전기로 도면
nl: Elektrische Oven Tekeningen
pl: Schemat: Piec elektryczny
pt: Diagrama: Fornos Elétricos
ro: Desene cuptor electric
ru: Чертеж электрической печи
se: Elektriska ugnsritningar
tr: Elektrikli Fırın Çizimleri

# ItemInfo,M52
source: Guide:Greenhouse
de: Anleitung zum bau eines Gewächshauses
es: Plano: Invernadero
fr: Plantation et construction de serres
jp: 温室の植栽と建設ガイド
kr: 온실 재배 및 건설
nl: Kassen planten en bouwen
pl: Przewodnik: Uprawy i budowa szklarni
pt: Plantação e Construção de Estufas
ro: Plantare și construcție de sere
ru: Посадка и строительство теплиц
se: Växthusplantering och konstruktion
tr: Sera Dikimi ve ım Çizimleri

# ItemInfo,M53
source: Blueprint: Refrigerator
de: Zeichnungen eines Kühlschranks
es: Plano: Nevera
fr: Dessins de réfrigérateur
jp: 冷蔵庫の図面
kr: 냉장고 도면
nl: Koelkast Tekeningen
pl: Schemat: Lodówka
pt: Diagrama: Frigorifico
ro: Desene pentru frigider
ru: Чертеж холодильника
se: Kylskåpsritningar
tr: Buzdolabı Çizimleri

# ItemInfo,M54
source: Guide: Steel Crafting
de: Anleitung zur Stahlherstellung
es: Guia de Metalurgia: Acero
fr: Guide de formation sur l'acier
jp: 鋼の製作ガイド
kr: 단조 교육 가이드
nl: Staal Trainingsgids
pl: Przewodnik: Wyroby ze stali
pt: Guia de Metalurgia: Aço
ro: Ghid de instruire din oțel
ru: Руководство по созданию стали
se: Utbildningsguide för stål
tr: Çelik Eğitim Rehberi

# ItemInfo,M55
source: Electronic Component
de: Elektronisches Bauteil
es: Placa Electrónica
fr: Composant électronique
jp: 電子部品
kr: 전자 부품
nl: Elektronisch onderdeel
pl: Element elektroniczny
pt: Placa Eletrónica
ro: Componenta electronica
ru: Электроника
se: Elektronisk komponent
tr: Elektronik Bileşen

# ItemInfo,M56
source: Fuel Generator
de: Kraftstoffgenerator
es: Generador
fr: Groupe électrogène à carburant
jp: 燃料発電機
kr: 연료 발전기
nl: brandstof generator
pl: Spalinowy generator prądu
pt: Gerador de Combustível
ro: generator de combustibil
ru: Топливный генератор
se: bränslegenerator
tr: Yakıt Jeneratörü

# ItemInfo,M57
source: Inverter
de: Wechselrichter
es: Inversor
fr: Onduleur
jp: インバーター
kr: 인버터
nl: omvormer
pl: Inwerter
pt: Inversor
ro: invertor
ru: инвертор
se: växelriktare
tr: Çevirici

# ItemInfo,M58
source: Motor
fr: Moteur
jp: モーター
kr: 모터
pl: Silnik
ru: Эл. двигатель

# ItemInfo,M59
source: Crucible
de: Tiegel
es: Crisol
fr: Creuset
jp: るつぼ
kr: 도자기
nl: smeltkroes
pl: Krąg do studni
pt: Cadinho
ro: creuzet
ru: тигель
se: degel
tr: Pota

# ItemInfo,M6
source: Small Fuel Bottle
de: Kleine Flasche Benzin
es: Combustible 1 L.
fr: Petite bouteille de carburant
jp: 小さな燃料のボトル
kr: 연료통
nl: klein flesje brandstof
pl: Mała butelka paliwa
pt: Garrafa Pequena de Combustível
ro: sticla mica de combustibil
ru: Топливо 1л
se: liten flaska bränsle
tr: Küçük Şişe Yakıt

# ItemInfo,M60
source: Electric Furnace
de: Elektrische Kochplatte
es: Hornillo
fr: Four électrique
jp: 電気炉
kr: 전기로
nl: elektrische oven
pl: Piec elektryczny
pt: Forno elétrico
ro: cuptor electric
ru: электрическая печь
se: elektrisk ugn
tr: Elektrikli Ocak

# ItemInfo,M61
source: Condenser
de: Wärmetauscher
es: Condensador
fr: Condenseur
jp: コンデンサー
kr: 콘덴서
nl: condensator
pl: Skraplacz
pt: Condensador
ro: condensator
ru: конденсатор
se: kondensor
tr: Yoğunlaştırıcı

# ItemInfo,M62
source: Honeycomb
de: Bienenwabe
es: Panal
fr: Rayon de miel
jp: 蜂の巣
kr: 벌집
nl: honingraat
pl: Plaster miodu
pt: Favo de mel
ro: fagure
ru: соты
se: vaxkaka
tr: Bal Peteği

# ItemInfo,M63
source: Carrot Seeds
de: Karottensamen
es: Semilla de Zanahoria
fr: Graines de carotte
jp: ニンジンの種
kr: 무 씨앗
nl: radijs zaden
pl: Nasiona rzodkiewki
pt: Sementes de Cenoura
ro: seminte de ridichi
ru: семена редьки
se: rädisa frön
tr: Turp Tohumları

# ItemInfo,M64
source: Wheat Seeds
de: Weizensamen
es: Semilla de Trigo
fr: Graines de blé
jp: 小麦の種
kr: 밀 씨앗
nl: tarwe zaden
pl: Nasiona pszenicy
pt: Sementes de Trigo
ro: seminte de grau
ru: семена пшеницы
se: vete frön
tr: Buğday Tohumları

# ItemInfo,M65
source: Corn Seeds
de: Maissamen
es: Semilla de Maiz
fr: Graines de maïs
jp: コーンの種
kr: 옥수수 씨앗
nl: maïs zaden
pl: Nasiona kukurydzy
pt: Sementes de Milho
ro: seminte de porumb
ru: семена кукурузы
se: majs frön
tr: Mısır Tohumları

# ItemInfo,M66
source: Potato Seeds
de: Kartoffelsamen
es: Semilla de Patata
fr: Graines de pomme de terre
jp: ジャガイモの種
kr: 감자 씨앗
nl: aardappel zaden
pl: Nasiona ziemniaków
pt: Sementes de Batata
ro: seminte de cartofi
ru: семена картофеля
se: potatisfrön
tr: Patates Tohumları

# ItemInfo,M67
source: Tomato Seeds
de: Tomatensamen
es: Semilla de Tomate
fr: Graines de tomates
jp: トマトの種
kr: 토마토 씨앗
nl: tomaten zaden
pl: Nasiona pomidorów
pt: Sementes de Tomate
ro: seminte de rosii
ru: Семена помидоров
se: tomatfrön
tr: Domates Tohumları

# ItemInfo,M68
source: Strawberry Seeds
de: Erdbeersamen
es: Semilla de Fresa
fr: Graines de fraise
jp: イチゴの種
kr: 딸기 씨앗
nl: aardbei zaden
pl: Nasiona truskawek
pt: Sementes de Morangos
ro: seminte de capsuni
ru: семена клубники
se: jordgubbsfrön
tr: Çilek Tohumları

# ItemInfo,M69
source: Cucumber Seeds
de: Gurkensamen
es: Semilla de Pepino
fr: Graines de concombre
jp: キュウリの種
kr: 오이 씨앗
nl: komkommer zaden
pl: Nasiona ogórka
pt: Sementes de Pepino
ro: seminte de castravete
ru: семена огурца
se: gurka frön
tr: Salatalık Tohumları

# ItemInfo,M7
source: Large Fuel Bottle
de: Große Flasche Benzin
es: Combustible 3 L.
fr: Grande bouteille de carburant
jp: 大きな燃料のボトル
kr: 큰 연료통
nl: grote fles brandstof
pl: Duża butelka paliwa
pt: Garrafão Grande de Combustível
ro: sticla mare de combustibil
ru: Топливо 3л
se: stor flaska bränsle
tr: Büyük Şişe Yakıt

# ItemInfo,M70
source: Herb Seeds
de: Kräutersamen
es: Semilla de Hierbas Medicinales
fr: Graines d'herbes
jp: ハーブの種
kr: 허브 씨앗
nl: kruid zaden
pl: Nasiona ziół
pt: Sementes de Ervas
ro: seminte de plante
ru: семена трав
se: örtfrön
tr: Bitki Tohumları

# ItemInfo,M71
source: Cotton Seeds
de: Baumwollsamen
es: Semilla de Algodón
fr: Graines de coton
jp: 綿の種
kr: 목화씨
nl: katoen zaden
pl: Nasiona bawełny
pt: Sementes de Algodão
ro: seminte de bumbac
ru: семена хлопка
se: bomullsfrön
tr: Pamuk Tohumları

# ItemInfo,M72
source: Flax Seeds
de: Leinsamen
es: Semilla de Lino (Fibra Vegetal)
fr: Graines de lin
jp: 亜麻の種
kr: 아마 씨앗
nl: lijnzaad
pl: Nasiona lnu
pt: Sementes de Linhaça
ro: seminte de in
ru: льняное семя
se: linfrön
tr: Keten Tohumu

# ItemInfo,M73
source: Cement
de: Zement
es: Cemento
fr: Ciment
jp: セメント
kr: 시멘트
pt: Cimento
ro: ciment
ru: Цемент
tr: Çimento

# ItemInfo,M74
source: Cotton
de: Baumwolle
es: Algodón
fr: Coton
jp: コットン
kr: 목화
nl: katoen
pl: Bawełna
pt: Algodão
ro: bumbac
ru: хлопок
se: bomull
tr: Pamuk

# ItemInfo,M75
source: Copper Ore
de: Kupfererz
es: Mena de Cobre
fr: Minerai de cuivre
jp: 銅鉱石
kr: 구리 광석
nl: kopererts
pl: Ruda miedzi
pt: Minério de Cobre
ro: minereu de cupru
ru: руда меди
se: kopparmalm
tr: Bakır Cevheri

# ItemInfo,M76
source: Iron Ore
de: Eisenerz
es: Mena de Hierro
fr: Minerai de fer
jp: 鉄鉱石
kr: 철광석
nl: ijzererts
pl: Ruda żelaza
pt: Minério de Ferro
ro: minereu de fier
ru: руда железа
se: järnmalm
tr: Demir Cevheri

# ItemInfo,M77
source: Silver Ore
de: Silbererz
es: Mena de Plata
fr: Minerai d'argent
jp: 銀鉱石
kr: 은광석
nl: zilver erts
pl: Ruda srebra
pt: Minério de Prata
ro: minereu de argint
ru: руда серебра
se: silvermalm
tr: Çelik Cevheri

# ItemInfo,M78
source: Aluminum Ore
de: Aluminiumerz
es: Mena de Aluminio
fr: Minerai d'aluminium
jp: アルミ鉱石
kr: 알루미늄 광석
nl: aluminium erts
pl: Ruda aluminium
pt: Minério de Alumínio
ro: minereu de aluminiu
ru: руда алюминия
se: aluminiummalm
tr: Alüminyum Cevheri

# ItemInfo,M79
source: Fermented Alcohol
de: Fermentierter Alkohol
es: Alcohol Fermentado
fr: Alcool fermenté
jp: 発酵アルコール
kr: 발효 알코올
nl: gefermenteerde alcohol
pl: Sfermentowany alkohol
pt: Álcool Fermentado
ro: alcool fermentat
ru: Спирт
se: jäst alkohol
tr: Fermente Alkol

# ItemInfo,M8
source: Fuel Barrel
de: Benzinkanister
es: Combustible 10 L.
fr: Baril de carburant
jp: 燃料バレル
kr: 연료 드럼통
nl: vat brandstof
pl: Beczka paliwa
pt: Barril de Combustível
ro: combustibil în butoi
ru: Топливо 10л
se: fat bränsle
tr: Varil Yakıt

# ItemInfo,M80
source: Small Battery
de: Batterie
es: Pila
fr: Pile
jp: 乾電池
kr: 건전지
nl: kleine batterij
pl: Mała bateria
pt: Pilha Alcalina
ro: baterie uscată
ru: Батарейка
se: torrt batteri
tr: Kuru Pil

# ItemInfo,M81
source: Gun Oil
de: Waffenöl
es: Aceite para Armas
fr: Huile pour armes
jp: ガンオイル
kr: 총기 수입도구
nl: pistool olie
pl: Olej do broni
pt: Óleo WD40 para arma
ro: ulei pentru arme
ru: Оружейное масло
se: pistololja
tr: Silah Yağı

# ItemInfo,M82
source: Clothing Repair Kit
de: Nähset
es: Estuche de Costura
fr: Outils de réparation
jp: 裁縫ツール
kr: 수선 도구
nl: kleding herstel kit
pl: Zestaw do naprawy odzieży
pt: Kit de Costura
ro: unelte de reparare
ru: комплект для ремонта одежды
se: laga verktyg
tr: Dikiş Seti

# ItemInfo,M83
source: Feed
de: Tierfutter
es: Pienso
fr: Fourrage
jp: 餌
kr: 사료
nl: voer
pl: Karma
pt: Ração
ro: a hrani
ru: корм
se: utfodra
tr: Besle

# ItemInfo,M84
source: Boar
de: Erwachsenes Wildschwein
es: Cerdo
fr: Cochon adulte
jp: 雄の豚
kr: 수컷 멧돼지
nl: volwassen zwijn
pl: Dorosły knur
pt: Porca
ro: mistreț adult
ru: кабан
se: vuxen galt
tr: Yetişkin Yaban Domuzu

# ItemInfo,M85
source: Sow
de: Erwachsene Sau
es: Cerda
fr: Truie adulte
jp: 雌の豚
kr: 암컷 멧돼지
nl: volwassen zeug
pl: Dorosła świnia
pt: Porco
ro: scroafă adultă
ru: свиноматка
se: vuxen sugga
tr: Yetişkin Ekmek

# ItemInfo,M86
source: Boar Piglet
de: Kleiner Eber
es: Cochinillo (M)
fr: Porcelet (mâle)
jp: 雄の小豚
kr: 새끼 멧돼지
nl: klein zwijn
pl: Mały knur
pt: Filhote de Porca
ro: mistreț
ru: Поросенок ♂
se: liten galt
tr: Küçük Domuz

# ItemInfo,M87
source: Female Piglet
de: Ferkel
es: Cochinillo (F)
fr: Porcelet (femelle)
jp: 雌の小豚
kr: 새끼 암컷 멧돼지
nl: verguld
pl: Mała świnia
pt: Filhote de Porco
ro: aurit
ru: поросенок
se: förgylld
tr: Yaldızlı Domuz

# ItemInfo,M88
source: Ram
de: Erwachsener Widder
es: Carnero
fr: Mouton adulte
jp: 雄の羊
kr: 수컷 양
nl: volwassen ram
pl: Dorosły baran
pt: Carneiro
ro: berbec adult
ru: баран
se: vuxen bagge
tr: Yetişkin Koç

# ItemInfo,M89
source: Ewe
de: Erwachsenes Mutterschaf
es: Oveja
fr: Brebis adulte
jp: 雌の羊
kr: 암컷 양
nl: volwassen ooi
pl: Dorosła owca
pt: Ovelha
ro: oaie adultă
ru: овца
se: vuxen tacka
tr: Yetişkin Koyun

# ItemInfo,M9
source: Fabric
de: Stoff
es: Tela
fr: Tissu
jp: 布地
kr: 직물
nl: stof
pl: Tkanina
pt: Tecido
ro: țesătură
ru: ткань
se: tyg
tr: Kumaş

# ItemInfo,M90
source: Male Lamb
de: Kleiner Widder
es: Cordero (M)
fr: Chevreau
jp: 雄の小羊
kr: 새끼 수컷 양
nl: kleine ram
pl: Mały baran
pt: Cordeiro
ro: berbec mic
ru: молодой баран
se: liten bagge
tr: Küçük Koç

# ItemInfo,M91
source: Ewe Lamb
de: Mutterschaf
es: Cordero (F)
fr: Chevrette
jp: 雌の小羊
kr: 새끼 암컷 양
nl: ooi
pl: Mała owca
pt: Filhote de Ovelha
ro: oaie
ru: овца
se: tacka
tr: Koyun

# ItemInfo,M92
source: Rooster
de: Erwachsener Hahn
es: Gallo
fr: Coq
jp: 雄の鶏
kr: 수탉
nl: volwassen haan
pl: Dorosły kogut
pt: Galo
ro: cocos adult
ru: петух
se: vuxen tupp
tr: Yetişkin Horoz

# ItemInfo,M93
source: Hen
de: Erwachsene Henne
es: Gallina
fr: Poule
jp: 雌の鶏
kr: 암탉
nl: volwassen kip
pl: Dorosła kura
pt: Galinha
ro: găină adultă
ru: курица
se: vuxen höna
tr: Yetişkin Tavuk

# ItemInfo,M94
source: Male Chick
de: Kleiner Hahn
es: Pollo (M)
fr: Poulet (mâle)
jp: 雄のひよこ
kr: 새끼 수탉
nl: kleine haan
pl: Mały kogut
pt: Filhote de Galo
ro: cocos mic
ru: Цыпленок ♂
se: liten kuk
tr: Küçük Horoz

# ItemInfo,M95
source: Female Chick
de: Hühnchen
es: Pollo (F)
fr: Poulet (femelle)
jp: 雌のひよこ
kr: 새끼 암탉
nl: hen
pl: Mała kura
pt: Filhote de Galinha
ro: puietă
ru: Цыпленок ♀
se: unghöna
tr: Yarka

# ItemInfo,M96
source: Animal Waste
de: Tier Exkremente
es: Abono Animal
fr: Déchets d'animaux
jp: 動物の排泄物
kr: 동물의 배설물
nl: dierlijk afval
pl: Odpady zwierzęce
pt: Estrume de animais
ro: deșeuri animale
ru: отходы животного происхождения
se: djuravfall
tr: Hayvan Boku

# ItemInfo,M97
source: Car Spare Parts
de: Autoteile
es: Piezas de Automóvil
fr: Pièces de voiture
jp: 車の部品
kr: 자동차 부품
nl: auto onderdelen
pl: Części samochodowe
pt: Peças de Carro
ro: piese auto
ru: автозапчасти
se: bildelar
tr: Araba Parçaları

# ItemInfo,M98
source: Engine Repair Kit
de: Auto-Reparatursatz
es: Estuche de reparar Vehículos
fr: Kit de réparation de voiture
jp: 車の修理キット
kr: 자동차 수리 키트
nl: auto reparatieset
pl: Zestaw do naprawy samochodu
pt: Kit Reparo de Carro
ro: trusa de reparatii auto
ru: комплект для ремонта автомобиля
se: bilreparationssats
tr: Araba Tamir Kiti

# ItemInfo,M99
source: Blueprint: Scent Decoy Arrow
es: Plano: Flecha Señuelo
jp: 餌の矢の描画
kr: 미끼 화살 그리기
nl: Aas pijl tekening
pl: Rysunek strzałki przynęty
pt: Desenho de flecha de isca
ro: Bait Arrow Desen
ru: Чертеж: приманка для рыбы
se: Ritning av betepil
tr: Yem Ok Çizimi

# ItemInfo,MEHAIXIANNONGTANG
source: Rich Seafood Soup
es: Sopa de marisco (Gourmet)
fr: Délicieuse soupe aux fruits de mer
jp: 美味しい海鮮スープ
kr: 맛있는 해산물 수프
nl: Heerlijke zeevruchtensoep
pl: Pyszna zupa z owoców morza
pt: Deliciosa sopa de frutos do mar
ro: Supa delicioasă cu fructe de mare
ru: Вкусный суп из морепродуктов
se: Läcker skaldjurssoppa
tr: Lezzetli deniz ürünleri çorbası

# ItemInfo,MK
source: Chino Cloth
es: Pantalón de Algodón
fr: Pantalon en coton
jp: コットンパンツ
kr: 면 바지
nl: katoenen broek
pl: Bawełniane spodnie
pt: calças de algodão
ro: pantaloni din bumbac
ru: хлопковые брюки
se: bomullsbyxor
tr: pamuklu pantolon

# ItemInfo,MOJING43433543
source: Sunglasses
es: Gafas de sol
jp: サングラス
kr: 선글라스
nl: Zonnebril
pl: Okulary przeciwsłoneczne
pt: Óculos escuros
ru: Солнцезащитные очки
tr: Güneş gözlüğü

# ItemInfo,MWFENGMISHAOYU
source: Rich Honey Grilled Fish
es: Pescado frito con miel (Gourmet)
fr: Délicieux poisson grillé au miel
jp: 美味しい魚の蜂蜜焼き
kr: 맛있는 꿀구이 생선구이
nl: Heerlijke honinggegrilde vis
pl: Pyszna ryba z grilla w miodzie
pt: Delicioso peixe grelhado com mel
ro: Pește delicios la grătar cu miere
ru: Вкусная рыба на меду
se: Läcker honungsgrillad fisk
tr: Lezzetli bal ızgara balık

# ItemInfo,MWHAIXIANROUPAI
source: Rich Seafood Steak
es: Mariscada (Gourmet)
fr: Délicieux steak de fruits de mer
jp: 美味しいシーフードステーキ
kr: 맛있는 해산물 스테이크
nl: Heerlijke zeevruchtensteak
pl: Pyszny stek z owoców morza
pt: Delicioso bife de frutos do mar
ro: Friptură delicioasă cu fructe de mare
ru: Вкусный стейк из морепродуктов
se: Läcker skaldjursbiff
tr: Lezzetli deniz ürünleri biftek

# ItemInfo,MWSJYYY
source: Rich Ceviche
es: Ceviche (Gourmet)
fr: Délicieux ceviche
jp: おいしいセビーチェ
kr: 맛있는 세비체
nl: Heerlijke ceviche
pl: Pyszne ceviche
pt: Ceviche delicioso
ro: Ceviche delicios
ru: Вкусный севиче
se: Läcker ceviche
tr: Lezzetli ceviche

# ItemInfo,MWYUROUMINABAO
source: Rich Fish Bread
es: Pan de pescado (Gourmet)
fr: Délicieux pain de poisson
jp: おいしい魚のパン
kr: 맛있는 생선빵
nl: Heerlijk visbrood
pl: Pyszny chlebek rybny
pt: Delicioso pão de peixe
ro: Pâine delicioasă de pește
ru: Вкусный рыбный хлеб
se: Utsökt fiskbröd
tr: Lezzetli balık ekmeği

# ItemInfo,MWYUTANG
source: Rich Fish Soup
es: Sopa de pescado (Gourmet)
fr: Délicieuse soupe de poisson
jp: おいしい魚のスープ
kr: 맛있는 생선 수프
nl: Heerlijke vissoep
pl: Pyszna zupa rybna
pt: Deliciosa sopa de peixe
ro: Supă delicioasă de pește
ru: Вкусная уха
se: Läcker fisksoppa
tr: Lezzetli balık çorbası

# ItemInfo,MWZHAYUPAI
source: Rich Fish Steak
es: Filete de pescado (Gourmet)
fr: Délicieux steak de poisson
jp: おいしい魚のステーキ
kr: 맛있는 생선 스테이크
nl: Heerlijke vissteak
pl: Pyszny stek rybny
pt: Bife de peixe delicioso
ro: Friptură de pește delicioasă
ru: Вкусный рыбный стейк
se: Läcker fiskbiff
tr: Lezzetli balık biftek

# ItemInfo,MY
source: Cotton Coat
es: Abrigo de Algodón
fr: Manteau de coton
jp: コットンのコート
kr: 면 코트
nl: katoenen jas
pl: Bawełniany płaszcz
pt: casaco de algodão
ro: palton de bumbac
ru: Пуховик
se: bomullsrock
tr: pamuklu ceket

# ItemInfo,NY
source: Catfish
es: Bagre
fr: Poisson-chat
jp: ナマズ
kr: 메기
nl: Meerval
pl: Sum
pt: Peixe-gato
ro: Somn
ru: Сом
se: Havskatt
tr: Yayın balığı

# ItemInfo,NZK
source: Jeans
es: Vaquero
jp: ジーパン
kr: 청바지
pl: Dżinsy
ro: blugi
ru: Джинсы
tr: kot

# ItemInfo,NZM
source: Cowboy Hat
es: Sombrero Vaquero
fr: Chapeau de cowboy
jp: カウボーイハット
kr: 카우보이 모자
nl: Cowboyhoed
pl: Kowbojski kapelusz
pt: Chapéu de caubói
ro: Pălărie de cowboy
ru: Ковбойская шляпа
se: Cowboyhatt
tr: Kovboy şapkası

# ItemInfo,NZY
source: Jeans Jacket
es: Vaquero
fr: Jeans
jp: ジージャン
kr: 청바지
nl: jeans
pl: Kurtka dżinsowa
pt: jeans
ro: blugi
ru: Джинсовая куртка
se: jeans
tr: kot

# ItemInfo,PK
source: Leather Pants
es: Pantalón de Cuero
fr: Pantalon en cuir
jp: レザーパンツ
kr: 가죽 바지
nl: leren broek
pl: Skórzane spodnie
pt: calça de couro
ro: pantaloni de piele
ru: Кожаные штаны
se: läderbyxor
tr: deri pantalon
