Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,JYZX01
source: There will be merchants regularly to trade goods here
es: Habrá comerciantes aquí regularmente para poder comerciar.
fr: Il y aura régulièrement des marchands ici pour échanger des marchandises
jp: ここには定期的に商人がいて商品を取引します
kr: 이곳에는 정기적으로 상품을 거래하는 상인들이 있을 것입니다.
nl: Er zullen hier regelmatig kooplieden zijn die goederen verhandelen
pl: Regularnie będą tu przebywać handlarze, którzy będą mogli handlować towarami
pt: Haverá comerciantes aqui regularmente para negociar mercadorias
ro: Vor fi negustori aici în mod regulat pentru a face schimb de mărfuri
ru: Продавцы регулярно приезжают сюда для торговли товарами
se: Det kommer regelbundet att finnas köpmän här för att handla varor
tr: Burada düzenli olarak mal ticareti yapan tüccarlar olacak

# ,KSW
source: Quarry
es: Explotación Minera
fr: usine minière
jp: 鉱山工場
kr: 광산 공장
nl: mijnbouwinstallatie
pl: Zakład górniczy
pt: planta de mineração
ro: uzină minieră
ru: Горнодобывающий завод
se: gruvanläggning
tr: madencilik tesisi

# ,mdc
source: Spike Trap
de: Speerfalle aus Holz
es: Trampa: Pinchos Retráctiles (Madera)
fr: Piège de piques en bois
jp: 木のトゲトラップ
kr: 나무 가시 함정
nl: houten sashimi
pl: Pułapka z drewnianymi kolcami
pt: Armadilha de Estacas de Madeira
ro: sashimi din lemn
ru: Автоматич. деревянные шипы
se: Automatisk spikmatta
tr: ahşap sashimi

# ,NPCMANAGER
source: You can manage NPCs and set production resource preferences! When you own this building, a Hostage NPC will appear in the Raider's Camp.
es: ¡Aquí puedes administrar a los NPC y establecer preferencia de producción de recursos! Cuando tengas este edificio, aparecerá un NPC rescatable en el campamento de bandidos.
fr: Ici, vous pouvez gérer les PNJ et définir les préférences en matière de ressources de production ! Lorsque vous possédez ce bâtiment, un PNJ pouvant être sauvé apparaîtra dans le camp des bandits.
jp: ここでは NPC を管理し、生産リソースの設定を行うことができます。 この建物を所有すると、盗賊キャンプに救出可能なNPCが出現します
kr: 여기서 NPC를 관리하고 생산 자원 기본 설정을 설정할 수 있습니다! 이 건물을 소유하면 도적 캠프에 구출 가능한 NPC가 나타납니다.
nl: Hier kunt u NPC's beheren en voorkeuren voor productiebronnen instellen! Als je dit gebouw bezit, verschijnt er een te redden NPC in het bandietenkamp
pl: Tutaj możesz zarządzać NPC-ami i ustawiać preferencje dotyczące zasobów produkcyjnych! Kiedy zdobędziesz ten budynek, w obozie bandytów pojawi się NPC, którego można uratować
pt: Aqui você pode gerenciar NPCs e definir preferências de recursos de produção! Quando você possuir este edifício, um NPC resgatável aparecerá no acampamento dos bandidos
ro: Aici puteți gestiona NPC-urile și puteți stabili preferințele privind resursele de producție! Când dețineți această clădire, un NPC care poate fi salvat va apărea în tabăra de bandiți
ru: Здесь вы можете управлять NPC и устанавливать предпочтения производимых ресурсов! Как только вы построите это здание, в лагере бандитов появятся NPC для спасения
se: Här kan du hantera NPC:er och ställa in produktionsresurspreferenser! När du äger den här byggnaden kommer en räddningsbar NPC att dyka upp i banditlägret
tr: Burada NPC'leri yönetebilir ve üretim kaynağı tercihlerini ayarlayabilirsiniz! Bu binaya sahip olduğunuzda haydut kampında kurtarılabilir bir NPC görünecek

# ,Null
source: None
de: keiner
es: Ninguno
fr: Rien
jp: なし
kr: 없음
nl: geen
pl: Żaden
pt: Nenhum
ro: nici unul
ru: никто
se: Ingen
tr: Yok

# ,OutdoorsStairs
source: Wooden Stairs (Outdoor)
de: Holztreppe (außen)
es: Escalera de Madera (Exterior)
fr: Escaliers en bois (extérieur)
jp: 木の階段（屋外）
kr: 나무 계단(옥외)
nl: Houten Trap (Buiten)
pl: Drewniane schody (zewnętrzne)
pt: Escadas de Madeira (Exterior)
ro: Scări din lemn (în aer liber)
ru: Деревянные лестницы (наружные)
se: Trätrappa (utomhus)
tr: Ahşap Merdiven (Dış Mekan)

# ,OutdoorsStairsDetail
source: Outdoor stairs made of wood
de: Treppe aus Holz für den Außenbereich
es: Escaleras exteriores de Madera
fr: Escalier spécial extérieur en bois
jp: 木製の屋外専用階段
kr: 나무로 만든 야외 특수 계단
nl: Buitentrap van hout
pl: Zewnętrzne schody specjalne wykonane z drewna
pt: Escadas externas de madeira
ro: Scari exterioare din lemn
ru: Наружные специальные лестницы из дерева
se: Utomhustrappa av trä
tr: Ahşaptan ılmış Dış Mekan Merdivenleri

# ,PHQ
source: Flamethrower Trap
de: Flammenwerfer (elektrisch)
es: Trampa: Torreta Lanzallamas
fr: Lance-flammes
jp: 火炎放射器
kr: 화염 방사기
nl: vlammenwerper
pl: Miotacz ognia
pt: Armadilha de Lança-chamas
ro: aruncător de flăcări
ru: Огнемет стационарный
se: Eldkastare
tr: alev makinesi

# ,QIANGJIA
source: Gun Rack
es: Estantería de armas
fr: Râtelier à armes
jp: ガンラック
kr: 총걸이
nl: geweer rek
pl: Stojak na broń
pt: porta-armas
ro: suport pentru arme
ru: Оружейная стойка
se: vapenställ
tr: silah rafı

# ,QT
source: Wall
de: Mauer
es: Pared
fr: Mur
jp: 壁
kr: 벽
nl: muur
pl: Ściana
pt: Parede
ro: perete
ru: стена
se: Vägg
tr: Duvar

# ,RockFloor
source: Stone Floor
de: Steinboden
es: Suelo de Piedra
fr: Sol en pierre
jp: 石の床
kr: 돌 바닥
nl: stenen vloer
pl: Kamienna podłoga
pt: Chão de Pedra
ro: podea de piatra
ru: каменный пол
se: Stengolv
tr: Taş Zemin

# ,RockFloorDetail
source: Stone Floor.
de: begehbares Deckenelement aus Stein.
es: Chirría cuando lo pisas.
fr: Pressez dessus.
jp: 踏むと軋みます。
kr: 밟으면 삐걱삐걱 소리가 난다.
nl: Het kraakt als je erop stapt.
pl: Ściśnij to.
pt: Faz barulho quando é pisado.
ro: Scârțâie când este călcat.
ru: Нажми на него.
se: Det knarrar när man trampar på det.
tr: Üzerine basıldığında gıcırdıyor.

# ,RockFoundation
source: Stone Foundation
de: Steinfundament
es: Cimiento de Piedra
fr: Fondation en pierre
jp: 石の基礎
kr: 석재 지반
nl: stenen fundering
pl: Kamienny fundament
pt: Fundação de Pedra
ro: fundație de piatră
ru: каменный фундамент
se: Stengrund
tr: Taş Temel

# ,RockFoundationDetail
source: Looks sturdy and can hold quite a bit of weight.
de: Es scheint sehr robust zu sein und kann eine beträchtliche Menge an Gewicht aushalten.
es: Se ve resistente y aguanta bastante peso.
fr: A l'air solide et peut supporter un peu de poids.
jp: 見た目はしっかりしていて、かなりの重量を保持できます。
kr: 튼튼해 보이고 꽤 많은 무게를 지탱할 수 있습니다.
nl: Ziet er solide uit en kan behoorlijk wat gewicht dragen.
pl: Wygląda solidnie i może utrzymać spory ciężar.
pt: Parece resistente e pode suportar um pouco de peso.
ro: Arată solid și poate susține o cantitate destul de mare de greutate.
ru: Выглядит солидно и может выдержать довольно большой вес.
se: Ser solit ut och tål en hel del vikt.
tr: Sağlam görünüyor ve makul miktarda ağırlık tutabilir.

# ,RockOutdoorsStairs
source: Stone Stairs (Outdoor)
de: Steintreppe (im Freien)
es: Escalera de Piedra (Exterior)
fr: Escalier en pierre (extérieur)
jp: 石の階段（屋外）
kr: 돌계단(옥외)
nl: Stenen trap (buiten)
pl: Kamienne schody (zewnętrzne)
pt: Escadas de Pedra (Exterior)
ro: Scari de piatra (exterior)
ru: Каменная лестница (наружная)
se: Stentrappa (utomhus)
tr: Taş Merdiven (Dış Mekan)

# ,RockOutdoorsStairsDetail
source: Outdoor stairs made of Stone
de: Spezielle Außentreppen aus Stein
es: Escaleras exteriores de Piedra
fr: Escalier spécial extérieur en pierre
jp: 石造りの屋外専用階段
kr: 돌로 만든 야외 특수 계단
nl: Buitentrap van steen
pl: Zewnętrzne schody specjalne wykonane z kamienia
pt: Escadas externas de Pedra
ro: Scari exterioare din piatra
ru: Наружные специальные лестницы из камня
se: Utomhustrappa av sten
tr: Taştan ılmış Dış Mekan Merdivenleri

# ,Roof20
source: Thatched Roof (20°)
de: Strohdach (20 Grad)
es: Techo de Paja (20 º)
fr: Toit en chaume (20°)
jp: かやぶき屋根（20度）
kr: 초가 지붕(20도)
nl: Rieten dak (20 graden)
pl: Dach kryty strzechą (20°)
pt: Telhado de Palha (20°)
ro: Acoperiș de paie (20 de grade)
ru: Соломенная крыша (20 градусов)
se: Halmtak (20°)
tr: Akasya Çatı (20 Derece)

# ,Roof20_02
source: Stone Roof (20°)
de: Steindach (20 Grad)
es: Techo de Tejas (20 º)
fr: Toit en pierre (20°)
jp: 石の屋根（20度）
kr: 석조 지붕(20도)
nl: Stenen dak (20 graden)
pl: Dach kamienny (20°)
pt: Telhado de Pedra (20°)
ro: Acoperiș de piatră (20 de grade)
ru: Каменная крыша (20 градусов)
se: Stentak (20°)
tr: Taş Çatı (20 Derece)

# ,Roof45
source: Thatched Roof (45°)
de: Strohdach (45 Grad)
es: Techo de Paja (45 º)
fr: Toit en chaume (45°)
jp: かやぶき屋根（45度）
kr: 초가 지붕(45도)
nl: Rieten dak (45 graden)
pl: Dach kryty strzechą (45°
pt: Telhado de Palha (45°)
ro: Acoperiș de paie (45 de grade)
ru: Соломенная крыша (45 градусов)
se: Halmtak (45°)
tr: Akasya Çatı (45 Derece)

# ,Roof45_02
source: Stone Roof (45°)
de: Steindach (45 Grad)
es: Techo de Tejas (45 º)
fr: Toit en pierre (45°)
jp: 石の屋根（45度）
kr: 돌 지붕(45도)
nl: Stenen dak (45 graden)
pl: Dach kamienny (45°)
pt: Telhado de Pedra (45°
ro: Acoperiș de piatră (45 de grade)
ru: Каменная крыша (45 градусов)
se: Stentak (45°)
tr: Taş Çatı (45 Derece)

# ,Roof45_02Detail
source: It provides good shelter from the wind and rain.
de: Es bietet einen guten Schutz vor Wind und Regen.
es: Es eficaz para resguardarte del viento y la lluvia.
fr: Il est un bon abri contre le vent et la pluie.
jp: 風雨をしのぐことができます。
kr: 바람과 비를 막아주는 좋은 효과가 있습니다.
nl: Het heeft een goed effect van beschutting tegen wind en regen.
pl: Zapewnia dobrą ochronę przed wiatrem i deszczem.
pt: Tem um bom abrigo do vento e da chuva.
ro: Are un efect bun de adăpostire de vânt și ploaie.
ru: Он имеет хорошее укрытие от ветра и дождя.
se: Det skyddar bra mot vind och regn.
tr: Rüzgar ve yağmurdan korunmak için iyi bir etkiye sahiptir.

# ,Roof45Adsorbent
source: Beam / Column
de: Querbalken, Säule
es: Viga/Columna
fr: Poutre, poteau
jp: 梁、柱
kr: 대들보
nl: balk, kolom
pl: Belka / Słupek
pt: Viga / Coluna
ro: grindă, stâlp
ru: балка, колонна
se: Balk / Stolpe
tr: Kiriş, Kolon

# ,Roof45Bring
source: Beam / Column
de: Querbalken oder Säule
es: Viga/Columna
fr: Poutre ou poteau
jp: 梁または柱
kr: 대들보 또는 기둥
nl: balk of kolom
pl: Belka / Słupek
pt: Viga / Coluna
ro: grindă sau stâlp
ru: балка или колонна
se: Balk / Stolpe
tr: Kiriş veya Sütun

# ,Roof45Detail
source: Thatched roofs can protect from wind and rain to a certain extent.
de: Strohdächer, die einen gewissen Schutz vor Wind und Regen bieten.
es: Los techos de paja pueden proteger del viento y la lluvia hasta cierto punto.
fr: Les toits en chaume peuvent protéger du vent et de la pluie dans une certaine mesure.
jp: かやぶき屋根は風雨をある程度防ぐことができます。
kr: 초가 지붕은 바람과 비로부터 어느 정도 보호할 수 있습니다.
nl: Het rieten dak kan tot op zekere hoogte een rol spelen bij de beschutting tegen wind en regen.
pl: Dachy kryte strzechą mogą w pewnym stopniu chronić przed wiatrem i deszczem.
pt: Telhados de palha podem proteger do vento e da chuva até certo ponto.
ro: Acoperișul de paie poate juca într-o anumită măsură un rol în protejarea de vânt și ploaie.
ru: Соломенные крыши могут в определенной степени защитить от ветра и дождя.
se: Halmtaket kan till viss del skydda mot vind och regn.
tr: Akasya Çatı, rüzgar ve yağmurdan bir dereceye kadar korunmada rol oynayabilir.

# ,RoofBase
source: Roof
de: Dach
es: Techo
fr: Toit
jp: 屋根
kr: 지붕
nl: dak
pl: Podstawa dachu
pt: Telhado
ro: acoperiş
ru: крыша
se: Tak
tr: Çatı

# ,RoofCorner20
source: Thatched Roof (20° Connection Angle)
de: Strohdach (20 Grad)
es: Techo de Paja (20 º)
fr: Toit en chaume (angle de connexion de 20°)
jp: かやぶき屋根（接続角度20度）
kr: 초가 지붕(20도 연결 각도)
nl: Rieten dak (voeghoek 20 graden)
pl: Dach kryty strzechą (łącznik 20°)
pt: Telhado de Palha (Canto de 20°)
ro: Acoperiș din stuf (unghi de îmbinare de 20 de grade)
ru: Соломенная крыша (угол соединения 20 градусов)
se: Halmtak (20° fogvinkel)
tr: Akasya Çatı (20 Derece Dışarı Açı)

# ,RoofCorner20_02
source: Stone Roof (20° Connection Angle)
de: Steindach (20 Grad)
es: Techo de Tejas ( 20 º)
fr: Toit en pierre (angle de raccordement de 20°)
jp: 石の屋根（接続角度20度）
kr: 석조 지붕(연결각 20도)
nl: Stenen dak (voeghoek van 20 graden)
pl: Dach kamienny (łącznik 20°)
pt: Telhado de Pedra (Canto de 20°)
ro: Acoperiș de piatră (unghi de îmbinare de 20 de grade)
ru: Каменная крыша (угол соединения 20 градусов)
se: Stentak (20° fogvinkel)
tr: Taş Çatı (20 Derece Dışarı Açı)

# ,RoofCorner45
source: Thatched Roof (45° Connection Angle)
de: Strohdach (45 Grad)
es: Techo de Paja (45 º)
fr: Toit en chaume (angle de connexion de 45°)
jp: かやぶき屋根（接続角度45度）
kr: 초가 지붕(45도 연결 각도)
nl: Rieten dak (voeghoek 45 graden)
pl: Dach kryty strzechą (łącznik 45°)
pt: Telhado de Palha (Canto de 45°)
ro: Acoperiș din stuf (unghi de îmbinare de 45 de grade)
ru: Соломенная крыша (угол соединения 45 градусов)
se: Halmtak (45° fogvinkel)
tr: Akasya Çatı (45 Derece Dışarı Açı)

# ,RoofCorner45_02
source: Stone Roof (45° Connection Angle)
de: Steindach (45 Grad)
es: Techo de Teja (45 º)
fr: Toit en pierre (angle de raccordement de 45°)
jp: 石の屋根（接続角度45度）
kr: 석조 지붕(연결각 45도)
nl: Stenen dak (voeghoek van 45 graden)
pl: Dach kamienny (łącznik 45°)
pt: Telhado de Pedra (Canto de 45°)
ro: Acoperiș din piatră (unghi de îmbinare de 45 de grade)
ru: Каменная крыша (угол соединения 45 градусов)
se: Stentak (45° fogvinkel)
tr: Taş Çatı (45 Derece Dışarı Açı)

# ,RoofCorner45Detail
source: For connecting inside corner roofs.
de: Wird zur Verbindung von Innenecken von Dächern verwendet.
es: Para conectar techos en esquina interior.
fr: Pour raccorder les toits d'angle intérieur.
jp: 内角屋根の連結用。
kr: 코너 지붕 내부 연결용.
nl: Voor het verbinden van binnenhoekdaken.
pl: Do łączenia dachów narożnych wewnętrznych.
pt: Para conectar telhados de canto internos.
ro: Pentru îmbinarea acoperișurilor de colț din interior.
ru: Для соединения внутреннего угла крыши
se: För sammanfogning av invändiga hörntak.
tr: Köşe çatıların birleştirilmesi için.

# ,RoofEnd01
source: Thatched Eaves (Small)
de: Strohdach (klein)
es: Alero de Paja (Pequeño)
fr: Avant-toit en chaume (petit)
jp: かやぶき屋根（小）
kr: 초가 처마(소)
nl: Rieten dakrand (klein)
pl: Okap kryty strzechą (mały)
pt: Beirais de Palha (Pequeno)
ro: streașină de paie (mică)
ru: Соломенные карнизы (маленькие)
se: Takfot med halmtak (liten)
tr: Akasya Saçak (Küçük)

# ,RoofEnd01_02
source: Stone Eaves (Small)
de: Traufe aus Stein (klein)
es: Alero de Teja (Pequeño)
fr: Avant-toit en pierre (petit)
jp: 石の軒（小）
kr: 돌 처마(소)
nl: Stenen dakrand (klein)
pl: Kamieny okap (mały)
pt: Beirais de Pedra (Pequeno)
ro: Streașină de piatră (mică)
ru: Каменный карниз (маленький)
se: Sten takfot (liten)
tr: Taş Saçak (Küçük)

# ,RoofEnd01Adsorbent
source: Horizontal Eaves
de: Horizontale Traufen
es: Aleros Horizontales
fr: Avant-toit horizontal
jp: 水平の軒
kr: 수평 처마
nl: horizontale dakranden
pl: Okap poziomy
pt: Beirais Horizontais
ro: streașină orizontală
ru: горизонтальные карнизы
se: horisontella takfot
tr: Yatay Saçak

# ,RoofEnd01Bring
source: Eaves
de: Horizontale oder vertikale Traufe
es: Aleros Horizontales/Verticales
fr: Gouttières horizontales ou verticales
jp: 水平または垂直軒
kr: 수평 또는 수직 처마
nl: horizontale of verticale dakranden
pl: Okap poziomy lub pionowy
pt: Beirais
ro: streașini orizontale sau verticale
ru: Горизонтальные или вертикальные карнизы
se: horisontella eller vertikala takfot
tr: Yatay veya Dikey Saçak

# ,RoofEnd02
source: Thatched Eaves (Connection)
de: Dachtraufe (Verbindung)
es: Alero de Paja (Conexión)
fr: Avant-toit en chaume (raccordement)
jp: かやぶき屋根（つなぎ）
kr: 초가 처마(연결)
nl: rieten dakrand (bijlage)
pl: Strzecha okap (połączenie)
pt: Beirais de Palha (Conexão)
ro: streașină de paie (atașament)
ru: Соломенные карнизы (соединение)
se: takfot med halmtak (fäste)
tr: Akasya Saçak (Ek)

# ,RoofEnd02_02
source: Stone Eaves (Connection)
de: Steintraufe (Verbindung)
es: Alero de Teja (Conexión)
fr: Avant-toit en pierre (raccordement)
jp: 石の軒（つなぎ）
kr: 돌 처마(연결)
nl: Stenen dakrand (aansluiting)
pl: Kamienne okapy (połączenie)
pt: Beirais de Pedra (Conexão)
ro: Streașină de piatră (conexiune)
ru: Каменный карниз (соединение)
se: Sten takfot (anslutning)
tr: Taş Saçak (Ek)

# ,RoofEnd2_20
source: Thatched Eaves (20°)
de: Dachtraufe (20 Grad)
es: Alero de Paja (20 º)
fr: Avant-toit en chaume (vertical à 20°)
jp: かやぶき屋根（垂直20度）
kr: 초가 처마(세로 20도)
nl: Rieten dakrand (20 graden verticaal)
pl: Strzecha okapowa (20° w pionie)
pt: Beirais de Palha (20°)
ro: Streașină de paie (20 de grade verticală)
ru: Соломенные карнизы (20 градусов по вертикали)
se: Takfot med halmtak (20 grader vertikalt)
tr: Akasya Saçak (20 Derece Dikey)

# ,RoofEnd2_20_02
source: Stone Eaves (20°)
de: Steintraufe (20 Grad vertikal)
es: Alero de Teja (20 º)
fr: Avant-toit en pierre (vertical à 20°)
jp: 石のひさし（縦20度）
kr: 돌 처마(세로 20도)
nl: Stenen dakrand (20 graden verticaal)
pl: Kamienne okapy (20° w pionie)
pt: Beirais de Pedra (20°)
ro: Streașină de piatră (20 de grade verticală)
ru: Каменные карнизы (20 градусов по вертикали)
se: Sten takfot (20 grader vertikalt)
tr: Taş Saçak (20 Derece Dikey)

# ,RoofEnd3Intersection
source: Thatched Eaves (Intersection)
de: Strohtraufe (horizontal verbinden)
es: Alero de Paja (Conexión)
fr: Avant-toit en chaume (connecter horizontalement)
jp: かやぶき屋根（横つなぎ）
kr: 초가 처마(수평 연결)
nl: Rieten dakrand (horizontaal aansluitend)
pl: Okap kryty strzechą (łączony poziomo)
pt: Beirais de Palha (Interseção)
ro: Streașină de paie (conectează orizontal)
ru: Соломенные карнизы (соединить горизонтально)
se: Takfot med halmtak (ansluter horisontellt)
tr: Akasya Saçak (Yatay Köşe)

# ,RoofEnd3Intersection_02
source: Stone Eaves (Intersection)
de: Steintraufe (horizontal verbinden)
es: Alero de Teja (Conexión)
fr: Avant-toit en pierre (connecter horizontalement)
jp: 石のひさし（横つなぎ）
kr: 돌 처마(수평 연결)
nl: Stenen dakrand (horizontaal aansluitend)
pl: Kamieny okap (łączony poziomo)
pt: Beirais de Pedra (Interseção)
ro: Streașină de piatră (conectează orizontal)
ru: Каменный карниз (соединение горизонтальное)
se: Sten takfot (ansluter horisontellt)
tr: Taş Saçaklar (Yatay Köşe)

# ,RoofEndHorizontal
source: Thatched Eaves (Horizontal)
de: Strohdach (horizontal)
es: Alero de Paja (Horizontal)
fr: Avant-toit en chaume (horizontal)
jp: かやぶき屋根（横）
kr: 초가 처마(가로)
nl: Rieten dakrand (horizontaal)
pl: Okap kryty strzechą (poziomy)
pt: Beirais de Palha (Horizontal)
ro: Streașină de paie (orizontală)
ru: Соломенные карнизы (горизонтальные)
se: Takfot med halmtak (horisontell)
tr: Akasya Saçak (Yatay)

# ,RoofEndHorizontal_02
source: Stone Eaves (Horizontal)
de: Steintraufe (horizontal)
es: Alero de Teja (Horizontal)
fr: Avant-toit en pierre (horizontal)
jp: 石の軒（横）
kr: 돌 처마(가로)
nl: Stenen dakrand (horizontaal)
pl: Kamieny okap (poziomy)
pt: Beirais de Pedra (Horizontal)
ro: Streașină de piatră (orizontală)
ru: Каменный карниз (горизонтальный)
se: Sten takfot (horisontell)
tr: Taş Saçak (Yatay)

# ,RoofEndVertical
source: Thatched Eaves (45°)
de: Strohdach (45 Grad senkrecht)
es: Alero de Paja (45 º)
fr: Avant-toits en chaume (45° verticaux)
jp: かやぶき軒（垂直45度）
kr: 초가 처마(세로 45도)
nl: Rieten dakrand (45 graden verticaal)
pl: Strzecha okapowa (45° w pionie)
pt: Beirais de Palha (45°)
ro: Streașină de paie (45 de grade verticală)
ru: Соломенные карнизы (45 градусов по вертикали)
se: Takfot med halmtak (45 grader vertikalt)
tr: Akasya Saçak (45 Derece Dikey)

# ,RoofEndVertical_02
source: Stone Eaves (45°)
de: Steintraufe (45 Grad vertikal)
es: Alero de Teja (45 º)
fr: Avant-toits en pierre (45° verticaux)
jp: 石の軒（縦45度）
kr: 돌 처마(세로 45도)
nl: Stenen dakrand (45 graden verticaal)
pl: Kamienne okapy (45° w pionie)
pt: Beirais de Pedra (45°)
ro: Streașină de piatră (45 de grade verticală)
ru: Каменные карнизы (45 градусов по вертикали)
se: Sten takfot (45 grader vertikal)
tr: Taş Saçak (45 Derece Dikey)

# ,RoofEndVerticalDetail
source: Attached to the edge of the roof.
de: An der Dachkante befestigt.
es: Conectado al borde del techo.
fr: Attaché au bord du toit.
jp: 屋根の端に取り付けます。
kr: 지붕 가장자리에 부착됩니다.
nl: Bevestigd aan de rand van het dak.
pl: Przymocowany do krawędzi dachu.
pt: Anexado à borda do telhado.
ro: Atașat la marginea acoperișului.
ru: Крепится к краю крыши.
se: Fäst i kanten av taket.
tr: Çatının kenarına yapıştırılmıştır.

# ,RoofIntersection20
source: Thatched Roof (20°)
de: Stroh dach (20 Grad)
es: Techo de Paja (Conexión de 20 º)
fr: Toit en chaume (connexion à 20°)
jp: かやぶき屋根 (20度接続)
kr: 초가 지붕(20도 연결)
nl: Rieten dak (20 graden voeg)
pl: Dach kryty strzechą (połączenie 20°)
pt: Telhado de Palha (20°)
ro: Acoperiș din stuf (articulație de 20 de grade)
ru: Соломенная крыша (соединение 20 градусов)
se: Halmtak (20 graders skarv)
tr: Akasya Çatı (20 Derece İçeri Açı)

# ,RoofIntersection20_02
source: Stone Roof (20°)
de: Steindach (20 Grad)
es: Techo de Tejas (20 º)
fr: Toit en pierre (connexion à 20°)
jp: 石の屋根（20度連接）
kr: 석조 지붕(20도 연결)
nl: Stenen dak (20 graden voeg)
pl: Dach kamienny (połączenie 20°)
pt: Telhado de Pedra (20°)
ro: Acoperiș de piatră (articulație de 20 de grade)
ru: Каменная крыша (соединение 20 градусов)
se: Stentak (20 graders skarv)
tr: Taş Çatı (20 Derece İçeri Açı)

# ,RoofIntersection45
source: Thatched Roof (45°)
de: Strohdach (45 Grad)
es: Techo de Paja (45 º)
fr: Toit en chaume (connexion à 45°)
jp: かやぶき屋根 (45度接続)
kr: 초가 지붕(45도 연결)
nl: Rieten dak (45 graden voeg)
pl: Dach kryty strzechą (połączenie 45°)
pt: Telhado de Palha (45°)
ro: Acoperiș din stuf (articulație de 45 de grade)
ru: Соломенная крыша (соединение 45 градусов)
se: Halmtak (45 graders skarv)
tr: Akasya Çatı (45 Derece İçeri Açı)

# ,RoofIntersection45_02
source: Stone Roof (45°)
de: Steindach (45 Grad)
es: Techo de Tejas (45 º)
fr: Toit en pierre (raccordement à 45°)
jp: 石の屋根（45度連接）
kr: 석조 지붕(45도 연결)
nl: Stenen dak (45 graden aansluiting)
pl: Dach kamienny (połączenie 45°)
pt: Telhado de Pedra (45°)
ro: Acoperiș din piatră (conexiune la 45 de grade)
ru: Каменная крыша (соединение 45 градусов)
se: Stentak (45 graders anslutning)
tr: Taş Çatı (45 Derece İçeri Açı)

# ,RoofIntersection45Detail
source: For connecting outer corner roofs.
de: Zur Verbindung von Außeneckdächern
es: Para conectar techos de esquinas exteriores.
fr: Pour raccorder les toits d'angle extérieurs.
jp: 外角屋根の連結用です。
kr: 외부 코너 지붕 연결용.
nl: Voor het verbinden van uitwendige hoekdaken.
pl: Do łączenia narożników zewnętrznych.
pt: Para conectar os telhados de canto externo.
ro: Pentru îmbinarea acoperișurilor de colț exterior.
ru: для соединения внешнего угла крыши.
se: För sammanfogning av yttre hörntak.
tr: Dış köşe çatıları birleştirmek için.

# ,RoofTop_Stone_01
source: Stone Roof (Single Grid)
de: Steindach (Einzelzelle)
es: Techo de Tejas (Simple)
fr: Toit en pierre (cellule unique)
jp: 石の屋根（1グリッド）
kr: 돌 지붕(단셀)
nl: Stenen dak (enkele cel)
pl: Dach kamienny (jednokomorowy)
pt: Telhado de Pedra (célula única)
ro: Acoperiș de piatră (celula unică)
ru: Каменная крыша (одинарная решетка)
se: Stentak (enkelcell)
tr: Taş Çatı (Tek Hücre)

# ,RoofTop_Stone_02
source: Stone Roof (Single Corner)
de: Steindach (einzelne Ecke)
es: Techo de Tejas (Esquina Única)
fr: Toit en pierre (coin unique)
jp: 石の屋根（角）
kr: 석조 지붕(단각)
nl: Stenen dak (enkele hoek)
pl: Dach kamienny (pojedynczy narożnik)
pt: Telhado de Pedra (canto único)
ro: Acoperiș de piatră (un singur colț)
ru: Каменная крыша (один угол)
se: Stentak (enkelt hörn)
tr: Taş Çatı (Tek Köşe)

# ,RoofTop_Stone_03
source: Stone Roof (Cross)
de: Steindach (einfaches Kreuz)
es: Techo de Tejas (Cruz Simple)
fr: Toit en pierre (croix simple)
jp: 石の屋根（片十字）
kr: 돌 지붕(단일 십자가)
nl: Stenen dak (enkel kruis)
pl: Dach kamienny (pojedynczy krzyż)
pt: Telhado de Pedra (cruz única)
ro: Acoperiș de piatră (cruce unică)
ru: Каменная крыша (один крест)
se: Stentak (Single Cross)
tr: Taş Çatı (Tek Çapraz)

# ,RoofTop_Stone_04
source: Stone Roof (Single Ending)
de: Steindach (einfacher Gitterabschluss)
es: Techo de Tejas (Rejilla Simple)
fr: Toit en pierre (fin de grille simple)
jp: 石の屋根（1グリッド終端）
kr: 석조 지붕(싱글 그리드 엔딩)
nl: Stenen dak (enkele cel eindigend)
pl: Dach kamienny (zakończenie z pojedynczą siatką)
pt: Telhado de Pedra (final de grade única)
ro: Acoperiș de piatră (termină cu o singură celulă)
ru: Каменная крыша (одна сетка)
se: Stentak (enkelcellslut)
tr: Taş Çatı (Tek Hücre Bitişi)
