Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# Tutorial,Tutorial004
source: Collect resources scattered around the ground nearby. Collect sticks (<Green>{Value1}</>/5). Collect stones (<Green>{Value2}</>/6).
es: Recolecta los recursos esparcidos por el suelo a tu alrededor. Recolecta ramas (<Green>{Value1}</>/5). Recolecta piedras (<Green>{Value2}</>/6).
jp: 周囲に散らばっている地面の資源を収集します 棒を収集（<Green>{Value1}</>/5） 石を収集（<Green>{Value2}</>/6）
kr: 주위에 흩어진 자원을 수집하세요 막대기를 수집하기 (<Green>{Value1}</>/5) 돌을 수집하기 (<Green>{Value2}</>/6)
nl: Verzamel grondstoffen die op de grond verspreid liggen Verzamel stokken (<Green>{Value1}</>/5) Verzamel stenen (<Green>{Value2}</>/6)
pl: Zbierz zasoby rozsypane wokół na ziemi Zbierz patyki (<Green>{Value1}</>/5) Zbierz kamienie (<Green>{Value2}</>/6)
pt: Recolha recursos espalhados ao redor do chão Coletar gravetos (<Green>{Value1}</>/5) Coletar pedras (<Green>{Value2}</>/6)
ro: Colectează resursele împrăștiate pe solul din jur Adună crenguțe (<Green>{Value1}</>/5) Adună pietre (<Green>{Value2}</>/6)
ru: Соберите разбросанные ресурсы вокруг. Соберите палки (<Green>{Value1}</>/5) Соберите камни (<Green>{Value2}</>/6)
se: Samla de resurser som ligger spridda runt omkring på marken. Samla träpinnar (<Green>{Value1}</>/5). Samla stenar (<Green>{Value2}</>/6).
tr: Etrafta bulunan yerdeki kaynakları toplayın Çubuk toplayın (<Green>{Value1}</>/5) Taş toplayın (<Green>{Value2}</>/6)

# Tutorial,Tutorial005
source: After gathering enough resources, press the Tab key to open the Inventory interface, then click the <Img id="ZZ"/> Tools Icon to craft a Stone Pickaxe and Stone Axe. Craft a Stone Pickaxe (<Green>{Value1}</>/1). Craft a Stone Axe (<Green>{Value2}</>/1).
es: Una vez que tengas suficientes recursos, presiona la tecla Tab para abrir el inventario y luego haz clic en el ícono de herramientas <Img id="ZZ"/> para fabricar un pico de piedra y un hacha de piedra. Fabrica un pico de piedra (<Green>{Value1}</>/1). Fabrica un hacha de piedra (<Green>{Value2}</>/1).
jp: 資源を十分に収集した後、Tabキーを押してインベントリ画面を開き、<Img id="ZZ"/>ツールアイコンをクリックして石のつるはしと石の斧を作成します 石のつるはしを作成（<Green>{Value1}</>/1） 石の斧を作成（<Green>{Value2}</>/1）
kr: 자원을 충분히 수집한 후 Tab 키를 눌러 가방 화면을 열고 <Img id="ZZ"/> 도구 아이콘을 클릭해 돌 곡괭이와 돌 도끼를 제작하세요 돌 곡괭이 제작하기 (<Green>{Value1}</>/1) 돌 도끼 제작하기 (<Green>{Value2}</>/1)
nl: Nadat je genoeg middelen hebt verzameld, open je de inventaris met de Tab-toets en klik je op het <Img id="ZZ"/> gereedschapsicoon om een stenen pikhouweel en een stenen bijl te maken Maak een stenen pikhouweel (<Green>{Value1}</>/1) Maak een stenen bijl (<Green>{Value2}</>/1)
pl: Po zebraniu wystarczającej ilości zasobów naciśnij klawisz Tab, aby otworzyć interfejs ekwipunku, a następnie kliknij ikonę narzędzi <Img id="ZZ"/> i utwórz kilof oraz siekierę kamienną Utwórz kilof kamienny (<Green>{Value1}</>/1) Utwórz siekierę kamienną (<Green>{Value2}</>/1)
pt: Depois de coletar os recursos necessários, abra a interface da mochila pressionando a tecla Tab e clique no ícone de ferramentas <Img id="ZZ"/> para criar uma picareta de pedra e um machado de pedra Criar picareta de pedra (<Green>{Value1}</>/1) Criar machado de pedra (<Green>{Value2}</>/1)
ro: După ce ai adunat resurse suficiente, apasă tasta Tab pentru a deschide inventarul, apoi fă clic pe pictograma <Img id="ZZ"/> a uneltelor pentru a crea târnăcopul de piatră și toporul de piatră Fabrică târnăcopul de piatră (<Green>{Value1}</>/1) Fabrică toporul de piatră (<Green>{Value2}</>/1)
ru: Когда вы собрали достаточно ресурсов, нажмите Tab, чтобы открыть инвентарь, после чего выберите значок <Img id="ZZ"/> инструмента для создания каменной кирки и каменного топора. Создайте каменную кирку (<Green>{Value1}</>/1) Создайте каменный топор (<Green>{Value2}</>/1)
se: Efter att ha samlat resurser, tryck på Tab-tangenten för att öppna ryggsäcken och klicka sedan på <Img id="ZZ"/> verktygsikonen för att skapa en stenhacka och stenyxa. Tillverka stenhacka (<Green>{Value1}</>/1). Tillverka stenyxa (<Green>{Value2}</>/1).
tr: Yeterli kaynağı topladıktan sonra Tap tuşuna basarak çanta ekranını açın, ardından <Img id="ZZ"/> araç simgesine tıklayarak taş kazma ve taş balta üretin Taş kazma üretin (<Green>{Value1}</>/1) Taş balta üretin (<Green>{Value2}</>/1)

# Tutorial,Tutorial006
source: Equip the crafted tools and use them to gather resources. Chop down trees into Logs (<Green>{Value1}</>/5). Mine Stone Nodes (<Green>{Value2}</>/3).
es: Equipa las herramientas que hayas fabricado y utiliza estas herramientas para recolectar recursos. Corta árboles (<Green>{Value1}</>/5). Rompe rocas (<Green>{Value2}</>/3).
jp: 製作したツールを装備して、ツールを使い資源を収集します 木を伐採（<Green>{Value1}</>/5） 岩石を砕く（<Green>{Value2}</>/3）
kr: 제작한 도구를 장착해 자원을 수집하세요 나무를 베기 (<Green>{Value1}</>/5) 돌을 깨부수기 (<Green>{Value2}</>/3)
nl: Rust de gemaakte gereedschappen uit en gebruik ze om middelen te verzamelen Hak bomen (<Green>{Value1}</>/5) Breek rotsen (<Green>{Value2}</>/3)
pl: Wyposaż w stworzone narzędzia, użyj ich do zbierania zasobów Ścinanie drzew (<Green>{Value1}</>/5) Rozbijanie skał (<Green>{Value2}</>/3)
pt: Equipe as ferramentas criadas e use-as para coletar recursos Cortar árvores (<Green>{Value1}</>/5) Quebrar rochas (<Green>{Value2}</>/3)
ro: Echipează uneltele fabricate și folosește-le pentru a colecta resurse Tăierea copacilor (<Green>{Value1}</>/5) Spargerea rocilor (<Green>{Value2}</>/3)
ru: Оснастите созданные инструменты и используйте их для сбора ресурсов. Спилите деревья (<Green>{Value1}</>/5) Разбейте камни (<Green>{Value2}</>/3)
se: Utrusta de skapade verktygen och använd dem för att samla resurser. Hugg ner träd (<Green>{Value1}</>/5). Bryt sönder klippor (<Green>{Value2}</>/3).
tr: Ürettiğiniz araçları kullanarak kaynak toplayın Ağaçları kesin (<Green>{Value1}</>/5) Kaya parçalarını kırın (<Green>{Value2}</>/3)

# Tutorial,Tutorial007
source: Press the Tab key to open the Backpack, click the Book Icon. Navigate to the <Img id="KJ"/> Technology page to unlock the Crafting Table (<Green>{Value1}</>/1). Craft a Construction Hammer (<Green>{Value2}</>/1). Use the Construction Hammer to build a Crafting Table (<Green>{Value3}</>/1).
es: Presiona la tecla Tab para abrir el inventario, haz clic en el ícono de libro y encuentra la página de tecnología <Img id="KJ"/> para desbloquear la estación de procesamiento (<Green>{Value1}</>/1) Fabrica un martillo de construcción (<Green>{Value2}</>/1) Usa el martillo de construcción para crear la estación de procesamiento (<Green>{Value3}</>/1).
jp: Tabキーを押してインベントリを開き、本のアイコンをクリックした後に、<Img id="KJ"/>技術ページを選択して加工台を解除します（<Green>{Value1}</>/1） 建築用ハンマーを製作します（<Green>{Value2}</>/1） 建築用ハンマーを使用して加工台を建築します（<Green>{Value3}</>/1）
kr: Tab 키를 눌러 가방을 열고 책 아이콘을 클릭한 후 <Img id="KJ"/> 기술 페이지에서 작업대를 잠금 해제하세요 (<Green>{Value1}</>/1) 건설 망치를 제작하세요 (<Green>{Value2}</>/1) 건설 망치를 사용해 작업대를 건설하세요 (<Green>{Value3}</>/1)
nl: Druk op de Tab-toets om je inventaris te openen, klik vervolgens op het boekicoon om naar de <Img id="KJ"/> technologiepagina te gaan en ontgrendel de werkbank (<Green>{Value1}</>/1) Maak een bouwhamer (<Green>{Value2}</>/1) Gebruik de bouwhamer om een werkbank te bouwen (<Green>{Value3}</>/1)
pl: Naciśnij klawisz Tab, aby otworzyć ekwipunek, kliknij ikonę książki, a następnie znajdź stronę z technologią i odblokuj warsztat przetwarzania (<Green>{Value1}</>/1) Utwórz młotek budowlany (<Green>{Value2}</>/1) Użyj młotka budowlanego, aby zbudować warsztat przetwarzania (<Green>{Value3}</>/1)
pt: Pressione a tecla Tab para abrir a mochila, clique no ícone do livro e depois encontre a aba de tecnologias <Img id="KJ"/> para desbloquear a Bancada de Trabalho (<Green>{Value1}</>/1) Crie o Martelo de Construção (<Green>{Value2}</>/1) Use o Martelo de Construção para construir a Bancada de Trabalho (<Green>{Value3}</>/1)
ro: Apasă tasta Tab pentru a deschide inventarul, apoi fă clic pe pictograma cărții și selectează pagina <Img id="KJ"/> de tehnologie pentru a debloca masa de lucru (<Green>{Value1}</>/1) Fabrică ciocanul de construcție (<Green>{Value2}</>/1) Folosind ciocanul de construcție, construiește masa de lucru (<Green>{Value3}</>/1)
ru: Нажмите Tab, чтобы открыть инвентарь, затем выберите значок книги и откройте страницу <Img id="KJ"/> технологии для разблокировки рабочего стола (<Green>{Value1}</>/1) Создайте строительный молоток (<Green>{Value2}</>/1) Используйте строительный молоток, чтобы построить рабочий стол (<Green>{Value3}</>/1)
se: Tryck på Tab-tangenten för att öppna ryggsäcken och klicka sedan på bokikonen. Därefter kan du välja <Img id="KJ"/> teknologi-sidan för att låsa upp bearbetningsstation (<Green>{Value1}</>/1). Skapa en byggnadshammare (<Green>{Value2}</>/1). Använd byggnadshammaren och bygg bearbetningsstation (<Green>{Value3}</>/1).
tr: Tab tuşuna basarak çantayı açın, ardından kitap simgesine tıklayın ve <Img id="KJ"/> teknoloji sayfasında işleme tezgahını açın (<Green>{Value1}</>/1) Yapı çekiçini üretin (<Green>{Value2}</>/1) Yapı çekiçini kullanarak işleme tezgahı inşa edin (<Green>{Value3}</>/1)

# Tutorial,Tutorial008
source: Press the M key to open the Map and head to a cave area or an open Ore field to mine Clay to unlock the Furnace (<Green>{Value1}</>/1). Use the Construction Hammer to build a Furnace (<Green>{Value2}</>/1).
es: Presiona la tecla M para abrir el mapa y dirigirte a la zona de minas o a la mina a cielo abierto para recolectar los recursos necesarios y desbloquear el horno de carbón vegetal (<Green>{Value1}</>/1) Usa el martillo de construcción y construye el horno de carbón (<Green>{Value2}</>/1).
jp: Mキーを押して地図を開き、鉱洞エリアまたは露天採鉱場へ向かい必要な資源を収集して木炭炉を解除します（<Green>{Value1}</>/1） 建築用ハンマーを使用して木炭炉を建築します（<Green>{Value2}</>/1）
kr: M키를 눌러 지도를 열고 광산 구역 또는 노천 광장에서 필요한 자원을 수집하여 목탄로를 잠금 해제하세요 (<Green>{Value1}</>/1) 건설 망치를 사용해 목탄로를 건설하세요 (<Green>{Value2}</>/1)
nl: Druk op de M-toets om de kaart te openen en ga naar de mijnomgeving of de open mijn om benodigde middelen te verzamelen en de houtskooloven te ontgrendelen (<Green>{Value1}</>/1) Gebruik de bouwhamer om een houtskooloven te bouwen (<Green>{Value2}</>/1)
pl: Naciśnij klawisz M, aby otworzyć mapę i udać się do obszaru jaskini lub odkrytej kopalni w celu zebrania potrzebnych zasobów i odblokowania pieca na węgiel drzewny (<Green>{Value1}</>/1) Użyj młotka budowlanego, aby zbudować piec na węgiel drzewny (<Green>{Value2}</>/1)
pt: Pressione a tecla M para abrir o mapa e ir até a área da mina ou da pedreira para coletar os recursos necessários para desbloquear o Forno de Carvão (<Green>{Value1}</>/1) Use o martelo de construção para construir o Forno de Carvão (<Green>{Value2}</>/1)
ro: Apasă tasta M pentru a deschide harta și a merge în zona minelor sau carierelor pentru a colecta resursele necesare pentru a debloca cuptorul de cărbuni (<Green>{Value1}</>/1) Folosind ciocanul de construcție, construiește cuptorul de cărbuni (<Green>{Value2}</>/1)
ru: Нажмите клавишу M, чтобы открыть карту и отправиться в район шахт или открытого рудника для сбора необходимых ресурсов и разблокировки угольной печи (<Green>{Value1}</>/1) Используйте строительный молоток, чтобы построить угольную печь (<Green>{Value2}</>/1)
se: Tryck på M-tangenten för att öppna kartan och gå till gruvområdet eller den öppna gruvan för att samla nödvändiga resurser och låsa upp kolugnen (<Green>{Value1}</>/1) Använd byggnadshammaren och bygg kolugnen (<Green>{Value2}</>/1)
tr: M tuşuna basarak haritayı açın ve gerekli kaynakları toplamak için maden bölgesine veya açık maden sahasına gidin, ardından odun kömürü fırını kilidini açın (<Green>{Value1}</>/1) Yapı çekiçini kullanın ve odun kömürü fırını inşa edin (<Green>{Value2}</>/1)

# Tutorial,Tutorial009
source: You have completed the basic collection and construction tasks. Strive to gather more resources and unlock advanced technologies to build your own exclusive apocalyptic haven. Remember! Everything is about surviving the apocalypse.
es: Has completado las tareas básicas de recolección y construcción. Esfuérzate por recolectar más recursos y desbloquear tecnologías superiores para construir tu propio refugio para el apocalipsis. ¡Recuerda! Todo es para sobrevivir en este fin del mundo.
jp: 基本的な採集と建築の任務を完了しました。さらに資源を収集し、高度な技術を解放して、あなた専用の終末避難所を築き上げましょう。忘れないでください！すべては終末の中で生き延びるためです。
kr: 기본적인 자원 채집과 건설 과제를 완료했습니다. 더 많은 자원을 수집하고 더 높은 기술을 잠금 해제해 당신만의 종말 안식처를 구축하세요. 기억하십시오! 모든 것은 종말 속에서 살아남기 위해서입니다.
nl: Je hebt de basisopdrachten voor verzamelen en bouwen voltooid. Verzamel meer middelen en ontgrendel geavanceerdere technologieën om je eigen schuilplaats in de apocalyps te bouwen. Onthoud! Alles draait om overleven in deze apocalyptische wereld.
pl: Ukończyłeś podstawowe zadania związane ze zbieraniem i budowaniem. Staraj się zbierać więcej zasobów i odblokowywać coraz wyższą technologię, aby stworzyć własne schronienie na czas apokalipsy. Pamiętaj! Wszystko ma na celu przetrwanie w tych trudnych czasach.
pt: Você já completou as tarefas básicas de coleta e construção. Continue coletando mais recursos e desbloqueando tecnologias avançadas para construir seu próprio refúgio para o apocalipse. Lembre-se: tudo é para sobreviver no fim do mundo.
ro: Ai finalizat sarcinile de bază de colectare și construcție. Străduiește-te să aduni mai multe resurse și să deblochezi mai multe tehnologii pentru a-ți construi propriul adăpost în fața apocalipsei. Amintește-ți! Totul este pentru a supraviețui în această lume post-apocaliptică.
ru: Вы уже завершили основные задания по сбору и строительству. Старайтесь собирать больше ресурсов и разблокировать более продвинутые технологии, чтобы создать свое уникальное убежище, которое поможет вам выжить в условиях апокалипсиса. Помните! Все это ради выживания.
se: Du har redan slutfört grundläggande insamlings- och byggnadsuppdrag, ansträng dig för att samla fler resurser och låsa upp högre teknologi för att bygga ett skydd som endast tillhör dig i apokalypsen. Kom ihåg! Allt handlar om att överleva under apokalypsen.
tr: Temel toplama ve inşa görevlerini tamamladınız. Daha fazla kaynak toplamaya ve daha yüksek teknolojiyi açmaya çalışarak tamamen size ait bir kıyamet sığınağı inşa edin. Unutmayın! Her şey kıyamet koşullarında hayatta kalmak içindir.

# UI,AddBuff
source: Provides a good food buff
de: Sein sie immer gut versorgt!
es: Esta comida te proporciona efectos beneficiosos
fr: Offrir une bonne bouffe
jp: 良い食べ物バフがつきます
kr: 좋은 음식 버프를 제공합니다
nl: Biedt een goede voedselfanaat
pl: Zapewnij dobrą premię do jedzenia
pt: Servir a um bom fã de comida
ro: Oferă un bun pasionat de mâncare
ru: Дает хорошее насыщение
se: Ger en god matbuffé
tr: İyi Bir Gıda Takviyesi Sağlar

# UI,AddMakeList
source: Add to Production Queue
de: Produktionswarteschlange hinzufügen
es: Añadir a la cola de producción
fr: Ajouter à la file d'attente de production
jp: 生産キューを追加
kr: 생산 대기열 추가
nl: Productiewachtrij toevoegen
pl: Dodaj do kolejki produkcji
pt: Adicionar Fila de Produção
ro: Adăugați coada de producție
ru: Добавить в очередь изготовления
se: Lägg till produktionskö
tr: Üretim Kuyruğu Ekle

# UI,AddMaterial
source: Added Successfully
de: Erfolgreich hinzugefügt
es: Añadido Exitosamente
fr: Ajouté avec succès
jp: 正常に追加されました
kr: 성공적으로 추가됨
nl: Succesvol toegevoegd
pl: Dodano pomyślnie
pt: Adicionado com Sucesso
ro: Adăugat cu succes
ru: Добавлено успешно
se: Tillagt framgångsrikt
tr: Başarıyla Eklendi

# UI,AddMaterialE
source: Add Material
de: Material hinzufügen
es: Añadir Material
fr: Ajouter du matériel
jp: 材料を追加
kr: 재료 추가
nl: Voeg materiaal toe
pl: Dodaj materiał
pt: Adicionar Material
ro: Adăugați material
ru: Добавить материал
se: Lägg till material
tr: Malzeme Ekle

# UI,AddRLL
source: Add to Smelting Queue
de: Schmelzwarteschlange hinzufügen
es: Añadir a la cola de fundición
fr: Ajouter à la file d'attente du four à fusion
jp: 製錬キューを追加
kr: 제련 대기열 추가
nl: Smeltwachtrij toevoegen
pl: Dodaj do kolejki wytapiania
pt: Adicionar Fila de Fundição
ro: Adăugați coada de mirosuri
ru: Добавить в очередь плавки
se: Lägg till luktkö
tr: Eritme Kuyruğu Ekle

# UI,AF
source: Africa
de: Afrika
es: África
fr: Afrique
jp: アフリカ
kr: 아프리카
nl: Afrika
pl: Afryka
pt: África
ru: Африка
se: Afrika
tr: Afrika

# UI,ALL
source: All
de: alle
es: Todo
fr: Tous
jp: すべて
kr: 모두
nl: alle
pl: Wszystkie
pt: Todos
ro: toate
ru: все
se: Allt
tr: Tümü

# UI,AQGBFWQ
source: Shut Down Server Safely
de: Herunterfahren des Servers sicher
es: Cerrar el servidor de forma segura
fr: éteindre le serveur en toute sécurité
jp: サーバーを安全にシャットダウンする
kr: 서버를 안전하게 종료
nl: sluit de server veilig af
pl: Bezpiecznie zamknij serwer
pt: Desligae Servidor com Segurança
ro: închideți serverul în siguranță
ru: Безопасно выключить сервер
se: stänga av servern på ett säkert sätt
tr: sunucuyu güvenli bir şekilde kapatın

# UI,Armor
source: Armor
de: Rüstung
es: Armadura
fr: Armure
jp: 鎧
kr: 갑옷
nl: schild
pl: Zbroja
pt: Armaduras
ro: armură
ru: броня
se: rustning
tr: Zırh

# UI,AS
source: Asia
de: Asien
fr: Asie
jp: アジア
kr: 아시아
nl: Azië
pl: Azja
pt: Ásia
ru: Азия
se: Asien
tr: Asya

# UI,autumn
source: Autumn
de: Herbst
es: Otoño
fr: Automne
jp: 秋
kr: 가을
nl: herfst
pl: Jesień
pt: Outono
ro: toamnă
ru: Осень
se: höst
tr: Sonbahar Mevsimi

# UI,Back
source: Return
de: Zurück
es: Volver
fr: Revenir
jp: 戻る
kr: 취소
nl: terug
pl: Powrót
pt: Voltar
ro: întoarcere
ru: Назад
se: lämna tillbaka
tr: Geri

# UI,BackAmmo
source: Unload
de: Munition entnehmen
es: Descargar
fr: Décharger
jp: 弾薬を取り出す
kr: 탄창비우기
nl: lossen
pl: Rozładuj
pt: Descarregar
ro: descărca
ru: разрядить
se: lasta av
tr: Boşalt

# UI,BackSave
source: Are you sure you want to overwrite the previous save with this one? Note that the previous save cannot be restored after overwriting
de: Möchten Sie den vorherigen Speicherstand wirklich mit diesem überschreiben? Beachten Sie, dass der vorherige Speicherstand nach dem Überschreiben nicht wiederhergestellt werden kann
es: ¿Estás seguro de que deseas sobrescribir el guardado anterior? Ten en cuenta que el archivo anterior no se podra recuperar una vez sobreescrito.
fr: Voulez-vous vraiment écraser la sauvegarde précédente avec celle-ci ? Notez que l'archive précédente ne peut pas être restaurée après écrasement
jp: 前回の保存をこの保存で上書きしてもよろしいですか？ 上書き後、以前のセーブデータを復元することはできませんのでご注意ください
kr: 이전 세이브파일을 덮어쓰시겠습니까? 덮어쓴 후에는 이전 세이브파일을 복원할 수 없습니다.
nl: Weet je zeker dat je de vorige save wilt overschrijven met deze? Merk op dat het vorige archief niet kan worden hersteld na overschrijven
pl: Czy na pewno chcesz nadpisać poprzedni zapis tym zapisem? Należy pamiętać, że po nadpisaniu poprzedniego zapisu nie można go przywrócić
pt: Tem certeza de que deseja substituir o arquivo anterior por este? Observe que o arquivo anterior não pode ser restaurado após a substituição
ro: Sigur doriți să suprascrieți salvarea anterioară cu aceasta? Rețineți că arhiva anterioară nu poate fi restaurată după suprascriere
ru: Вы уверены? Это перезапишет ваше последнее сохранение!
se: Är du säker på att du vill skriva över den tidigare lagringen med den här? Observera att det tidigare arkivet inte kan återställas efter överskrivning
tr: Bununla önceki kaydın üzerine yazmak istediğinizden emin misiniz? Üzerine yazıldıktan sonra önceki arşivin geri yüklenemeyeceğini unutmayın.

# UI,Bow_Tip
source: Running low on Arrows!!!
es: ¡Faltan flechas!!!
jp: Low on arrows!!!
kr: 화살 부족!!!
nl: Tekort aan pijlen!!!
pl: Brak strzał!!!
pt: Falta de flechas!!!
ro: Lipsă săgeți!!!
ru: Недостаточно стрел!!!
se: Brist på pilar!!!
tr: Ok Eksik!!!

# UI,Break
source: Hold press to Dismantle
de: Zum Zerlegen lang drücken
es: Mantén pulsado para eliminar
fr: Appuyez longuement pour supprimer
jp: 長押しで解除
kr: 길게 눌러 제거
nl: Lang indrukken om te demonteren
pl: Przytrzymaj, aby usunąć
pt: Pressiona para remover
ro: Apăsați lung pentru dezasamblare
ru: долгое нажатие для удаления
se: Långt tryck för att demontera
tr: Sökmek için uzun basın

# UI,Breaking
source: Dismantling...
de: Abbau...
es: Reciclando...
fr: Démantèlement...
jp: 解体中...
kr: 해체중...
nl: Demontage...
pl: Demontaż...
pt: Desmontar...
ro: demontare...
ru: Демонтаж...
se: demontering...
tr: Sökme...

# UI,Buff
source: Effects：
de: Buff:
es: Efectos:
fr: Buff:
jp: バフ：
kr: 버프:
nl: Verbetering:
pl: Poleruj:
pt: Efeitos:
ro: Piele de bivol:
ru: Бафф:
se: Vältränad:
tr: Etki:

# UI,BuffTime
source: Duration
de: Dauer
es: Duración:
fr: Durée
jp: 持続時間
kr: 지속
nl: Duur
pl: Trwanie
pt: Duração
ro: durată
ru: продолжительность
se: varaktighet
tr: Süre

# UI,BuildBeam
source: Beam and Column
de: Balken u. Säulen
es: Viga/Columna
fr: Poutres
jp: 梁と柱
kr: 기둥
nl: Balk en kolom
pl: Belki i słupki
pt: Viga e Coluna
ro: Grinda și stâlpul
ru: балки и колонны
se: Balk och pelare
tr: Kiriş ve Kolon

# UI,BuildFloor
source: Floor
de: Bodenelemene
es: Suelo
fr: Sols
jp: 床
kr: 바닥
nl: Vloer
pl: Podłogi
pt: Fundação
ro: podea
ru: Пол
se: golv
tr: Zemin

# UI,BuildGuard
source: Fences
de: Zaunelemente
es: Vallas
fr: Rambardes
jp: 柵
kr: 난간
nl: Schutting
pl: Płoty
pt: Vedação de Madeira
ro: gard
ru: ограждение
se: staket
tr: Çit

# UI,building424343345
source: Build {desc} {current}/{quantity}
es: Construir {desc} {current}/{quantity}
jp: {desc} を建設する {current}/{quantity}
kr: {desc} 건설 {current}/{quantity}
nl: Bouw {desc} {current}/{quantity}
pl: Zbuduj {desc} {current}/{quantity}
pt: Construir {desc} {current}/{quantity}
ru: Построить {desc} {current}/{quantity}
tr: {desc} inşa et {current}/{quantity}

# UI,Buildingadsorbent
source: Adsorbable:
de: Anbringbar:
es: Se acopla a:
jp: 吸着性：
kr: 흡착성:
nl: Adsorbeerbaar:
pl: Postaw na:
pt: Adsorvível:
ro: Adsorbabil:
ru: Соединяется с:
se: Återvinns:
tr: Alınabilir:

# UI,BuildingAll
source: All
de: Alle
es: Todos
fr: Tout
jp: すべて
kr: 모두
nl: Alle
pl: Wszystko
pt: Tudo
ro: toate
ru: все
se: Allt
tr: Hepsi

# UI,BuildingBearing
source: Bearing:
de: Vorraussetzung:
es: Encima de:
fr: Support de charge :
jp: 耐荷重性：
kr: 로드 베어링:
nl: Handelswijze:
pl: Wymaga:
pt: Construído no(a):
ro: Ținând:
ru: Ставится на:
se: Lager:
tr: Bina Yatağı:

# UI,BuildingCraft
source: Workshop
de: Synthese
es: Taller
fr: Synthèse
jp: 作業場
kr: 합성
nl: Synthese
pl: Wytwarzanie
pt: Oficina
ro: sinteză
ru: крафт
se: syntes
tr: Üretim

# UI,BuildingDestroy
source: Destroy Target Building
de: Zerstöre das Zielgebäude
es: Destruye el edificio objetivo.
fr: Détruire le bâtiment cible
jp: 対象の建物を破壊する
kr: 목표 건물 파괴
nl: Doelgebouw vernietigen
pl: Zniszcz docelowy budynek
pt: Destrua o Edifício Selecionado
ro: distruge clădirea țintă
ru: Уничтожить выбранную постройку
se: förstöra målbyggnad
tr: Hedef binayı yok et

# UI,BuildingFurniture
source: Furniture
de: Einrichtung
es: Mobiliario
fr: Meubles
jp: 家具
kr: 가구
nl: Meubilair
pl: Meble
pt: Mobilia
ro: mobila
ru: мебель
se: möbel
tr: Mobilya

# UI,BuildingOutDoor
source: Outdoor
de: Außenbereich
es: Exterior
fr: Extérieur
jp: 屋外
kr: 집 밖의
nl: Buitenshuis
pl: Na zewnątrz
pt: Ar livre
ro: în aer liber
ru: улица
se: utomhus-
tr: Dış Mekan

# UI,BuildingRoof
source: Roof
de: Dach
es: Techos
fr: Toiture
jp: 屋根
kr: 지붕
nl: Dak
pl: Dach
pt: Telhado
ro: acoperiş
ru: крыша
se: tak
tr: Çatı

# UI,BuildingStruct
source: Structure
de: Struktur
es: Estructura
jp: 構造
kr: 구조
nl: Structuur
pl: Struktura
pt: Estrutura
ro: structura
ru: структуры
se: strukturera
tr: Yapı

# UI,BuildRoof20
source: Roof (20°)
de: 20 Grad Neigung
es: Techo de 20 º
fr: Toitures à 20°
jp: 屋根上20度
kr: 지붕에서 20도
nl: Dak 20 graden
pl: Dachy 20°
pt: Telhado (20°)
ro: Acoperiș 20 de grade
ru: Крыша наклон 20°
se: Tak 20 grader
tr: Çatı 20 Derece

# UI,BuildRoof45
source: Roof (45°)
de: 45 Grad Neigung
es: Techo de 45 º
fr: Toitures à 45°
jp: 屋根上45度
kr: 지붕에서 45도
nl: Dak 45 graden
pl: Dachy (45°)
pt: Telhado (45°)
ro: Acoperiș 45 de grade
ru: Крыша наклон 45°
se: Tak 45 grader
tr: Çatı 45 Derece

# UI,BuildRoofEnd
source: Eaves
de: Traufen
es: Aleros
fr: Avant-toits
jp: ひさし
kr: 처마
nl: Dakrand
pl: Rynny
pt: Beirais
ro: streaşină
ru: Карнизы
se: takfot
tr: Saçak
