Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ItemInfo,PX
source: Leather Shoes
es: Botas de Cuero
fr: Chaussures en cuir
jp: レザーブーツ
kr: 가죽 신발
nl: leren schoenen
pl: Skórzane buty
pt: sapatos de couro
ro: pantofi de piele
ru: Кожаные туфли
se: läderskor
tr: deri ayakkabı

# ItemInfo,PY
source: Leather Jacket
es: Chaqueta de Cuero
fr: Veste de cuir
jp: レザージャケット
kr: 가죽 재킷
nl: leren jas
pl: Skórzana kurtka
pt: jaqueta de couro
ro: geaca de piele
ru: Кожаная куртка
se: läderjacka
tr: deri ceket

# ItemInfo,Q01
source: 18C Pistol
de: 18C
es: Pistola 18C
fr: Glock 18
jp: 18C ピストル
kr: 18C
nl: 18C
pl: Pistolet 18C
pt: Glock 18
ro: 18C
ru: Пистолет G18
se: 18C
tr: 18C

# ItemInfo,Q02
source: M4 Assault Rifle
de: M4 Sturmgewehr
es: Rifle M4
fr: M4
jp: M4 アサルトライフル
kr: M4
nl: M4
pl: Karabin M4
pt: Rifle de Assalto M4
ro: M4
ru: M4
se: M4
tr: M4

# ItemInfo,Q03
source: Special Forces Assault Rifle
es: Rifle SCAR
fr: SCAR
jp: SCAR アサルトライフル
kr: SCAR
nl: SCAR
pl: Karabin SCAR
pt: Rifle de Assalto SCAR
ro: CICATRICE
ru: SCAR
se: ÄRR
tr: YARA İZİ

# ItemInfo,Q05
source: MP SMG
de: MP7 SMG
es: Subfusil MP
fr: MP7A1
jp: MP7A1 サブマシンガン
kr: MP7A1
nl: MP7A1
pl: Pistolet maszynowy MP7A1
pt: Submetralhadora MP7A1
ro: MP7A1
ru: MP7A1
se: MP7A1
tr: MP7A1

# ItemInfo,Q06
source: R870 Shotgun
de: R870 Schrotflinte
es: Escopeta 870A
fr: 870A
jp: 870A ショットガン
kr: 870A
nl: 870A
pl: Strzelba 870A
pt: Espingarda 870A
ro: 870A
ru: 870A
se: 870A
tr: 870A

# ItemInfo,SAGNSHICHANGZHUA
source: Zombie Claws
es: Garras de zombie
fr: Griffes de zombies
jp: ゾンビの爪
kr: 좀비 발톱
nl: Zombieklauwen
pl: Pazury zombie
pt: Garras de zumbi
ro: Gheare zombie
ru: Когти зомби
se: Zombie klor
tr: Zombi pençeleri

# ItemInfo,SAGNSHIYACHI
source: Zombie Teeth
es: Dientes de zombie
fr: Dents de zombies
jp: ゾンビの歯
kr: 좀비 이빨
nl: zombietanden
pl: Zęby zombie
pt: dentes de zumbi
ro: dinții de zombie
ru: Зубы зомби
se: zombietänder
tr: zombi dişleri

# ItemInfo,SANGSHIDUYE
source: Zombie Toxin
es: Veneno de zombie
fr: Venin de zombie
jp: ゾンビの毒
kr: 좀비 독
nl: zombiegif
pl: Jad zombie
pt: veneno de zumbi
ro: venin de zombi
ru: Яд из зомби
se: zombiegift
tr: zombi zehri

# ItemInfo,SHAUGNSHOUJIAN
source: Zweihänder
es: Espadón
fr: Épée à deux mains
jp: 両手剣
kr: 양손검
nl: tweehandig zwaard
pl: Dwuręczny miecz
pt: espada de duas mãos
ro: sabie cu două mâini
ru: Двуручный меч
se: tvåhandssvärd
tr: iki elle tutulan Kılıç

# ItemInfo,SHENGDANKU
source: Santa Pants
es: Pantalón navideño
fr: Pantalon de Noël
jp: クリスマスパンツ
kr: 크리스마스 바지
nl: Kerst broek
pl: Świąteczne spodnie
pt: calças de natal
ro: pantaloni de Crăciun
ru: Рождественские штаны
se: Julbyxor
tr: Noel pantolonu

# ItemInfo,SHENGDANMAO
source: Santa Hat
es: Gorro navideño
fr: Chapeau de père Noël
jp: サンタの帽子
kr: 산타 모자
nl: kerstmuts
pl: Czapka świętego mikołaja
pt: Gorro do Papai Noel
ro: palarie de Mos Craciun
ru: Колпак Санты
se: tomte hatt
tr: Noel Baba şapkası

# ItemInfo,SHENGDANXIE
source: Santa Shoes
es: Zapatos navideños
fr: Chaussures de Noël
jp: クリスマスシューズ
kr: 크리스마스 신발
nl: Kerst schoenen
pl: Buty świąteczne
pt: Sapatos de natal
ro: Pantofi de Crăciun
ru: Рождественская обувь
se: Julskor
tr: Noel ayakkabıları

# ItemInfo,SHENGDANYI
source: Santa Clothes
es: Ropa navideña
fr: Vêtements de Noël
jp: クリスマスの服
kr: 크리스마스 옷
nl: Kerst kleding
pl: Świąteczne ubrania
pt: roupas de natal
ro: haine de Crăciun
ru: Рождественская одежда
se: Julkläder
tr: Noel kıyafetleri

# ItemInfo,SJZYY
source: Ceviche
es: Cebiche
jp: セビーチェ
kr: 세비체
ru: Севиче

# ItemInfo,T1
source: Pot
de: Topf
es: Cacerola
fr: Marmite
jp: 鍋
kr: 냄비
nl: kookpot
pl: Garnek
pt: Panela
ro: oală
ru: котелок
se: pott
tr: Tencere

# ItemInfo,T10
source: Bandage
de: Verband
es: Venda
jp: 包帯
kr: 붕대
nl: band
pl: Bandaż
pt: Ligadura
ro: curea
ru: Бинт
se: rem
tr: Bandaj

# ItemInfo,T11
source: Restores Health and stops Bleeding
de: Zur Behandlung von blutenden Wunden
es: Vendarse
fr: Panser une plaie qui saigne
jp: 出血している傷に包帯を巻きます
kr: 출혈 상태를 치료
nl: Een bloedende wond verbinden
pl: Bandażowanie krwawiącej rany
pt: Enfaixando uma ferida sangrando
ro: Bandajarea unei plăgi care sângerează
ru: Перевязка кровоточащей раны
se: Förbinda ett blödande sår
tr: Kanayan bir yarayı sar

# ItemInfo,T12
source: Ointment
de: Salbe
es: Pomada
fr: Pommade
jp: 軟膏
kr: 연고
nl: zalf
pl: Maść
pt: Pomada
ro: unguent
ru: Мазь
se: salva
tr: Merhem

# ItemInfo,T13
source: Gastric Medicine
de: Magentabletten
es: Medicina Estomacal
fr: Médecine gastrique
jp: 胃薬
kr: 위약
nl: maag tabletten
pl: Lek na żołądek
pt: Remédio Gástrico
ro: medicina gastrica
ru: Антибиотики
se: magmedicin
tr: Mide İlacı

# ItemInfo,T14
source: Treats Food Poisoning/Dysentery
de: Behandlung von Durchfall
es: Cura la Gastroenteritis
fr: Traiter l'intoxication
jp: 食中毒を治療します
kr: 말라리아 상태를 치료
nl: malaria behandelen
pl: Leczy zatrucie pokarmowe
pt: Tratar a Malária
ro: trata malarie
ru: Лечение дизентерии
se: behandla malaria
tr: Sıtmayı tedavi et

# ItemInfo,T15
source: Doping
de: Aufputschmittel
es: Estimulantes
fr: Dopage
jp: ドーピング
kr: 각성제
pl: Sterydy
ro: Dopaj
ru: Допинг

# ItemInfo,T16
source: Medical Kit
de: Erste-Hilfe-Set
es: Botiquín
fr: Kit médical
jp: 医療キット
kr: 의료 키트
nl: medische doos
pl: Apteczka
pt: Primeiros Socorros
ro: trusă medicală
ru: Аптечка
se: medicinsk kit
tr: Tıbbi Kit

# ItemInfo,T17
source: Antibiotics
de: Penicillin
es: Antibiotico
fr: Pénicilline
jp: ペニシリン
kr: 페니실린 주사
nl: penicilline
pl: Penicylina
pt: Penicilina
ro: penicilină
ru: Пенициллин
se: penicillin
tr: Penisilin

# ItemInfo,T18
source: Treats Infection
de: Behandlung von Infektionen
es: Cura la Infección
fr: Traiter l'infection
jp: 感染症を治療します
kr: 감염상태를 치료
nl: infectie behandelen
pl: Leczy infekcję
pt: Tratar Infeção
ro: trata infectia
ru: Лечение вируса
se: behandla infektion
tr: Enfeksiyonu Tedavi Et

# ItemInfo,T19
source: Antiviral
de: Virenblocker
fr: Inhibiteurs viraux
jp: ウイルスブロッカー
kr: 바이러스 항생제 주사
nl: virus blokker
pl: Bloker wirusów
pt: Bloqueador de Vírus
ro: blocant de virus
ru: Блокатор вируса
se: virusblockerare
tr: Virüs Engelleyici

# ItemInfo,T2
source: Household Battery (80Ah)
de: Kleine Haushaltsbatterie (80Ah)
es: Batería Doméstica (80Ah)
fr: Petite batterie domestique (80Ah)
jp: 小型家庭用バッテリー（80Ah）
kr: 소형 가정용 배터리(80Ah)
nl: Kleine huishoudaccu (80Ah)
pl: Mały akumulator do użytku domowego (80Ah)
pt: Bateria Doméstica Pequena (80Ah)
ro: Baterie de uz casnic mic (80Ah)
ru: Аккумулятор (80Ач)
se: Litet hushållsbatteri (80Ah)
tr: Küçük Ev Tipi Akü (80Ah)

# ItemInfo,T20
source: Adrenaline
de: Adrenalin
es: Adrenalina
fr: Adrénaline
jp: アドレナリン
kr: 아드레날린
pl: Adrenalina
pt: Adrenalina
ro: adrenalina
ru: Адреналин
se: adrenalin
tr: Adrenalin

# ItemInfo,T21
source: Fertilizer
de: Dünger
es: Fertilizante
fr: Engrais
jp: 肥料
kr: 비료
nl: kunstmest
pl: Nawóz
pt: Fertilizante
ro: îngrăşământ
ru: Удобрение
se: gödningsmedel
tr: Gübre

# ItemInfo,T22
source: Provides nutrients to plants
de: Zur Versorgung der Pflanzen mit Nährstoffen
es: Proporciona nutrientes a las plantas
fr: Fournir des nutriments aux plantes
jp: 植物に栄養を与えるために使用します
kr: 식물에 영양분을 공급하기
nl: om planten van voedingsstoffen te voorzien
pl: Dostarcza roślinom składniki odżywcze
pt: Para fornecer nutrientes às plantas
ro: pentru a oferi nutrienți plantelor
ru: для обеспечения растений питательными веществами
se: för att ge näringsämnen till växter
tr: Bitkilere Besin Sağlamak için

# ItemInfo,T23
source: Drilling Tool
de: Bohrwerkzeug
es: Herramientas de Perforación
fr: Outil de forage
jp: 掘削ツール
kr: 시추공구
nl: boor gereedschap
pl: Narzędzie do wiercenia
pt: Máquina de Perfuração
ro: unealtă de găurit
ru: Буровой инструмент
se: borrverktyg
tr: Sondaj Aracı

# ItemInfo,T24
source: Nutrient Solution
de: Nährstofflösung
es: Solución Nutritiva
fr: Solution nutritive
jp: 栄養液
kr: 영양액
nl: Voedingsoplossing
pl: Kompost
pt: Solução Nutritiva
ro: Soluție nutritivă
ru: питательный раствор
se: Näringslösning
tr: Besin Çözeltisi

# ItemInfo,T25
source: Lockpick Tool
de: Dietrich
es: Ganzúa
fr: Outil de déverrouillage
jp: ロック解除ツール
kr: 락 픽
nl: hulpmiddel ontgrendelen
pl: Wytrychy
pt: Gazua
ro: instrument de deblocare
ru: отмычки
se: låsa upp verktyget
tr: Kilit Açma Aracı

# ItemInfo,T26
source: Oil Well Core
de: Ölpumpe
es: Núcleo de Pozo Petrolífero
fr: Noyau de puits de pétrole
jp: 油井コア
kr: 유정 코어
nl: oliebron kern
pl: Rdzeń szybu naftowego
pt: Núcleo de Poço de Petróleo
ro: miezul sondei de petrol
ru: нефтяной насос
se: oljekällans kärna
tr: Petrol Kuyusu Çekirdeği

# ItemInfo,T3
source: Household Battery (120Ah)
de: Große Haushaltsbatterie (120Ah)
es: Batería Doméstica (120Ah)
fr: Grosse batterie domestique (120Ah)
jp: 大型家庭用バッテリー（120Ah）
kr: 가정용 대용량 배터리(120Ah)
nl: Grote huishoudaccu (120Ah)
pl: Duży akumulator do użytku domowego (120 Ah)
pt: Bateria Grande Doméstica (120Ah)
ro: Baterie mare de uz casnic (120Ah)
ru: Аккумулятор (120Ач)
se: Stort hushållsbatteri (120Ah)
tr: Büyük Ev Tipi Akü (120Ah)

# ItemInfo,T4
source: Car Battery (60Ah)
de: Autobatterie (60Ah)
es: Batería de Coche (60Ah)
fr: Batterie de voiture (60Ah)
jp: カーバッテリー（60Ah）
kr: 자동차 배터리(60Ah)
nl: Auto accu (60Ah)
pl: Akumulator samochodowy (60Ah)
pt: Bateria de Carro (60Ah)
ro: baterie auto (60 Ah)
ru: Аккумулятор (60Ач)
se: Bilbatteri (60Ah)
tr: Araç Aküsü (60Ah)

# ItemInfo,T5
source: Industrial Battery (200Ah)
de: Industriebatterie (200Ah)
es: Batería Industrial (200Ah)
fr: Batterie industrielle (200Ah)
jp: 産業用バッテリー（200Ah）
kr: 산업용 배터리(200Ah)
nl: Industriële batterij (200Ah)
pl: Akumulator przemysłowy (200Ah)
pt: Bateria Industrial (200Ah)
ro: Baterie industriala (200Ah)
ru: Аккумулятор (200Ач)
se: Industribatteri (200Ah)
tr: Endüstriyel Akü (200Ah)

# ItemInfo,T6
source: Solar Panel (50W)
de: Solarzelle 50W
es: Panel Solar 50W
fr: Panneau solaire 50W
jp: ソーラーパネル 50W
kr: 태양 전지 팩 50W
nl: Zonnepaneel 50W
pl: Panel słoneczny (50W)
pt: Paínel Solar 50W
ro: Baterie solara 50W
ru: Солнечная панель 50Вт
se: Solcellsbatteripaket 50W
tr: Güneş Paneli 50W

# ItemInfo,T7
source: Solar Panel (200W)
de: Solarzelle 200W
es: Panel Solar 200W
fr: Panneau solaire 200W
jp: ソーラーパネル 200W
kr: 태양 전지 팩 200W
nl: Zonnepaneel 200W
pl: Panel słoneczny (200W)
pt: Painel Solar 200W
ro: Baterie solara 200W
ru: Солнечная панель 200Вт
se: Solcellsbatteripaket 200W
tr: Güneş Paneli 200W

# ItemInfo,T8
source: Solar Panel (300W)
de: Solarzelle 300W
es: Panel Solar 300W
fr: Panneau solaire 300W
jp: ソーラーパネル 300W
kr: 태양 전지 팩 300W
nl: Zonnepaneel 300W
pl: Panel słoneczny (300W)
pt: Paínel Solar 300W
ro: Baterie solara 300W
ru: Солнечная панель 300Вт
se: Solar batteripaket 300W
tr: Güneş Paneli 300W

# ItemInfo,T9
source: Filter Element
de: Filterkartusche
es: Filtro
fr: Élement de filtre
jp: 浄水フィルター
kr: 필터 요소
pl: Filtr
pt: Filtro de Água
ro: element de filtrare
ru: фильтрующий модуль
tr: Filtre Elemanı

# ItemInfo,TD
source: Tang Dao
jp: タン・ダオ
kr: 탕다오
ru: Тан Дао

# ItemInfo,Tip_DKRWMBSY
source: Open the Character Panel and drag to the corresponding Wound to use!!
es: ¡Abre el panel de personaje y arrastra al área de la herida para usarlo!
jp: キャラクターパネルを開いて、対応する傷口にドラッグして使用してください！！
kr: 캐릭터 패널을 열고 해당 부위에 드래그하여 사용하세요!!
nl: Open het personagepaneel en sleep naar de overeenkomstige wond om te gebruiken!!
pl: Otwórz panel postaci i przeciągnij na odpowiednią ranę, aby użyć!!
pt: Abra o painel de personagens e arraste para o local da ferida correspondente para usar!!
ro: Deschide panoul de personaje și trage pe rana corespunzătoare pentru a folosi!!
ru: Откройте панель персонажа и перетащите его на соответствующую рану, чтобы использовать!
se: Öppna karaktärspanelen och dra till motsvarande sår för att använda!!
tr: Karakter panelini aç ve ilgili yara bölgesine sürükleyerek kullan!!

# ItemInfo,Tip_MESW
source: Delicious Food
es: Comida deliciosa
jp: 美味しい食べ物
kr: 맛있는 음식
nl: Heerlijk eten
pl: Pyszne jedzenie
pt: Comida saborosa
ro: Mâncare delicioasă
ru: вкусная еда
se: Läcker mat
tr: Lezzetli yiyecek

# ItemInfo,Tip_YP_GRWS_BD
source: Treat minor external injuries, minor infected external injuries. For moderate external injuries and moderate infected external injuries, bleeding -80% Drag items to the injured area in the character status panel to apply treatment
es: Trata heridas leves y las leves infectadas. Para heridas moderadas y las moderadas infectadas, reduce el sangrado en un 80 % Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: 軽度外傷および軽度感染外傷を治療します。中度外傷、中度感染外傷の出血量を80%削減 キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 경도 외상, 경도 감염 외상을 치료. 중등도 외상 및 중등도 감염 외상의 출혈량 -80% 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel lichte verwondingen en lichte geïnfecteerde verwondingen. Vermindert het bloedverlies van matige verwondingen en matige infecties met -80% Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie lekkich obrażeń, lekkich infekcji. Średnie obrażenia/infekcje: krwawienie -80% Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Tratar ferimentos leves e infecções leves. Para ferimentos moderados e infecções moderadas, reduz a perda de sangue em -80% No menu de status do personagem, arraste o item até a área ferida para tratar
ro: Tratament pentru leziuni ușoare, fie că sunt infectate sau neinfectate. Reduce sângerarea (-80%) în cazul leziunilor moderate infectate și neinfectate Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит легкие травмы и легкие инфицированные травмы. Для средних травм и средних инфицированных травм уменьшает кровотечение на 80% Перетащите предмет на поврежденную часть тела в панели состояния персонажа для лечения
se: Behandla lättare yttre skador och lättare infekterade skador. För måttliga yttre skador och måttliga infekterade skador: blödning -80% Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Hafif yaralanmalar, hafif enfekte yaraları tedavi et. Orta yaralanma ve enfekte yaralarda kanama miktarı -80% Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz

# ItemInfo,Tip_YP_GRWS_GJYLB
source: Treat all external injuries Drag items to the injured area in the character status panel to apply treatment
es: Tratar todas las heridas Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: すべての外傷を治療します キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 모든 외상을 치료 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel alle verwondingen Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie wszystkich obrażeń zewnętrznych Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Trate todos os ferimentos externos. Arraste o item para a parte ferida na barra de status do personagem para realizar o tratamento.
ro: Vindecă toate rănile externe Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит все внешние раны Перетащите предмет на поврежденную область в состоянии персонажа для лечения
se: Behandla alla yttre skador Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Tüm dış yaralanmaları tedavi et Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz

# ItemInfo,Tip_YP_GRWS_JJMQ
source: Treat minor external injuries, minor infected external injuries. For moderate external injuries and moderate infected external injuries, bleeding -50% Drag items to the injured area in the character status panel to apply treatment
es: Trata heridas leves y las leves infectadas. Para heridas moderadas y las moderadas infectadas, reduce el sangrado en un 50 % Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: 軽度外傷および軽度感染外傷を治療します。中度外傷、中度感染外傷の出血量を50%削減 キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 경도 외상, 경도 감염 외상을 치료. 중등도 외상 및 중등도 감염 외상의 출혈량 -50% 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel lichte verwondingen en lichte geïnfecteerde verwondingen. Vermindert het bloedverlies van matige verwondingen en matige infecties met -50% Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie lekkich obrażeń, lekkich infekcji. Średnie obrażenia/infekcje: krwawienie -50% Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Tratar ferimentos leves e infecções leves. Para ferimentos moderados e infecções moderadas, reduz a perda de sangue em -50% No menu de status do personagem, arraste o item até a área ferida para tratar
ro: Tratament pentru leziuni ușoare, fie că sunt infectate sau neinfectate. Reduce sângerarea (-50%) în cazul leziunilor moderate infectate și neinfectate Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит легкие травмы и легкие инфицированные травмы. Для средних травм и средних инфицированных травм уменьшает кровотечение на 50% Перетащите предмет на поврежденную часть тела в панели состояния персонажа для лечения
se: Behandla lättare yttre skador och lättare infekterade skador. För måttliga yttre skador och måttliga infekterade skador: blödning -50% Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Hafif yaralanmalar, hafif enfekte yaraları tedavi et. Orta yaralanma ve enfekte yaralarda kanama miktarı -50% Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz

# ItemInfo,Tip_YP_GRWS_KJSB
source: Treat minor external injuries, minor infected external injuries. For moderate external injuries and moderate infected external injuries, bleeding -65% Drag items to the injured area in the character status panel to apply treatment
es: Trata heridas leves y las leves infectadas. Para heridas moderadas y las moderadas infectadas, reduce el sangrado en un 65 % Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: 軽度外傷および軽度感染外傷を治療します。中度外傷、中度感染外傷の出血量を65%削減 キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 경도 외상, 경도 감염 외상을 치료. 중등도 외상 및 중등도 감염 외상의 출혈량 -65% 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel lichte verwondingen en lichte geïnfecteerde verwondingen. Vermindert het bloedverlies van matige verwondingen en matige infecties met -65% Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie lekkich obrażeń, lekkich infekcji. Średnie obrażenia/infekcje: krwawienie -65% Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Tratar ferimentos leves e infecções leves. Para ferimentos moderados e infecções moderadas, reduz a perda de sangue em -65% No menu de status do personagem, arraste o item até a área ferida para tratar
ro: Tratament pentru leziuni ușoare, fie că sunt infectate sau neinfectate. Reduce sângerarea (-65%) în cazul leziunilor moderate infectate și neinfectate Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит легкие травмы и легкие инфицированные травмы. Для средних травм и средних инфицированных травм уменьшает кровотечение на 65% Перетащите предмет на поврежденную часть тела в панели состояния персонажа для лечения
se: Behandla lättare yttre skador och lättare infekterade skador. För måttliga yttre skador och måttliga infekterade skador: blödning -65% Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Hafif yaralanmalar, hafif enfekte yaraları tedavi et. Orta yaralanma ve enfekte yaralarda kanama miktarı -65% Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz

# ItemInfo,Tip_YP_GRWS_KSSYG
source: Treat minor and moderate external injuries and infected external injuries. For severe external injuries and infected external injuries, bleeding -80% Drag items to the injured area in the character status panel to apply treatment
es: Trata heridas leves y las leves infectadas. Para heridas moderadas y las moderadas infectadas, reduce el sangrado en un 80 % Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: 軽度および中度の感染外傷を治療します。重度外傷、感染外傷の出血量を80%削減 キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 경도 및 중등도 감염 외상과 감염 외상을 치료. 중증 외상 및 감염 외상의 출혈량 -80% 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel lichte en matige geïnfecteerde verwondingen en infecties. Vermindert bloedverlies van ernstige verwondingen en infecties met -80% Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie lekkich i średnich infekcji oraz obrażeń infekcyjnych. Ciężkie obrażenia/infekcje: krwawienie -80% Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Tratar ferimentos leves, moderados e infeccionados. Para ferimentos graves e infeccionados, reduz a perda de sangue em -80% No menu de status do personagem, arraste o item até a área ferida para tratar
ro: Tratament pentru leziuni ușoare și moderate infectate și neinfectate. Reduce sângerarea (-80%) în cazul rănilor severe infectate și neinfectate Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит легкие и средние инфицированные травмы. Для тяжелых травм и инфицированных травм уменьшает кровотечение на 80% Перетащите предмет на поврежденную часть тела в панели состояния персонажа для лечения
se: Behandla lättare och måttliga infekterade skador. För svåra yttre skador och infekterade skador: blödning -80% Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Hafif ve orta enfekte yaraları ve enfekte yaralanmaları tedavi et. Ağır yaralanma ve enfekte yaralanmalarda kanama miktarı -80% Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz

# ItemInfo,Tip_YP_GRWS_KSSYHTP
source: Treat minor and moderate external injuries and infected external injuries. For severe external injuries and infected external injuries, bleeding -60% Drag items to the injured area in the character status panel to apply treatment
es: Trata heridas leves y moderadas infectadas y no infectadas. Para heridas graves e infectadas, reduce el sangrado en un 60 % Arrastra el objeto al área lesionada en la barra de estado del personaje para curarte
jp: 軽度および中度の感染外傷を治療します。重度外傷、感染外傷の出血量を60%削減 キャラクター状態欄でアイテムを負傷部位にドラッグして治療してください
kr: 경도 및 중등도 감염 외상과 감염 외상을 치료. 중증 외상 및 감염 외상의 출혈량 -60% 인물 상태창에서 아이템을 끌어 상처 부위에 놓아 치료
nl: Behandel lichte en matige geïnfecteerde verwondingen en infecties. Vermindert bloedverlies van ernstige verwondingen en infecties met -60% Sleep het item naar het getroffen lichaamsdeel in de karaktermenu om te behandelen
pl: Leczenie lekkich i średnich infekcji oraz obrażeń infekcyjnych. Ciężkie obrażenia/infekcje: krwawienie -60% Przeciągnij przedmiot na zranione miejsce w oknie stanu postaci, aby dokonać leczenia
pt: Tratar ferimentos leves, moderados e infeccionados. Para ferimentos graves e infeccionados, reduz a perda de sangue em -60% No menu de status do personagem, arraste o item até a área ferida para tratar
ro: Tratament pentru leziuni ușoare și moderate infectate și neinfectate. Reduce sângerarea (-60%) în cazul rănilor severe infectate și neinfectate Trage obiectul în zona afectată în panoul de stare al personajului pentru tratament
ru: Лечит легкие и средние инфицированные травмы. Для тяжелых травм и инфицированных травм уменьшает кровотечение на 60% Перетащите предмет на поврежденную часть тела в панели состояния персонажа для лечения
se: Behandla lättare och måttliga infekterade skador. För svåra yttre skador och infekterade skador: blödning -60% Dra föremålet till den skadade delen i karaktärens statusruta för behandling
tr: Hafif ve orta enfekte yaraları ve enfekte yaralanmaları tedavi et. Ağır yaralanma ve enfekte yaralanmalarda kanama miktarı -60% Karakter durum ekranında öğeyi yaralı bölgeye sürükleyerek tedavi edebilirsiniz
