Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# UI,CGJJRZ
source: Successfully rescued a Hostage that will appear in the Control Centre to help you!
es: Rehén rescatado con éxito, ¡aparecerá en el centro de control para ayudarte!
fr: Vous avez réussi à sauver un otage, il apparaîtra dans le centre de gestion pour vous aider !
jp: 人質の救出に成功すると、管理センターに現れて助けてくれます！
kr: 인질 구출에 성공하면 관리 센터에 나타나 당신을 도와줄 것입니다!
nl: Als je met succes een gijzelaar hebt gered, zal hij in het managementcentrum verschijnen om je te helpen!
pl: Pomyślnie uratowałeś zakładnika, pojawi się on w centrum zarządzania, aby ci pomóc!
pt: Resgatou um refém com sucesso, ele aparecerá no centro de gerenciamento para ajudá-lo!
ro: A salvat cu succes un ostatic, el va apărea în centrul de management pentru a vă ajuta!
ru: Спасенный заложник появится в административном центре и будет вам помогать!
se: Räddade en gisslan framgångsrikt, han kommer att dyka upp i managementcentret för att hjälpa dig!
tr: Bir rehine başarıyla kurtarıldı, size yardım etmek için yönetim merkezinde görünecek!

# UI,CR
source: Fragile
es: Frágil
jp: 壊れやすい
kr: 부서지기 쉬운
nl: Breekbaar
pl: Kruchy
pt: Frágil
ro: Fragil
ru: Слабый
se: Ömtålig
tr: Kırılgan

# UI,CSFH_JYFH
source: Simple Armor
es: armadura Simple
jp: シンプルな鎧
kr: 간단한 갑옷
nl: Eenvoudig pantser
pl: Prosta zbroja
pt: Armadura simples
ro: Armură simplă
ru: Простая броня
se: Enkel rustning
tr: Basit zırh

# UI,CSHJ_QMFH
source: Advanced Armor
es: Armadura Avanzada
jp: アドバンスドアーマー
kr: 고급 방어구
nl: Geavanceerde bepantsering
pl: Zaawansowany pancerz
pt: Armadura Avançada
ro: Armură avansată
ru: Усовершенствованная броня
se: Avancerad rustning
tr: Gelişmiş Zırh

# UI,CSHJ_ZDFH
source: Medium Armor
es: armadura Media
jp: 中装甲
kr: 중간 갑옷
nl: middelmatig pantser
pl: średni pancerz
pt: armadura média
ro: armura medie
ru: Средняя броня
se: medium rustning
tr: orta zırh

# UI,CX
source: Careless
es: Descuidado
jp: 不注意
kr: 경솔한
nl: onzorgvuldig
pl: niedbały
pt: descuidado
ro: neglijent
ru: Беспечный
se: slarvig
tr: dikkatsiz

# UI,Damage
source: Damage
de: Schaden
es: Daño
fr: Dégat
jp: 与ダメージ
kr: 데미지
nl: Schade
pl: Obrażenia
pt: Dano
ro: dăuna
ru: урон
se: skada
tr: Hasar

# UI,DS
source: Points
es: Puntuación
jp: 点数
kr: 점수
nl: scoren
pl: wynik
pt: pontuação
ro: Scor
ru: Очки
se: Göra
tr: Gol

# UI,DZL
source: Mutilation Rate
de: Amputation
es: Posibilidad de Mutilación
fr: Mutilation
jp: 切断する
kr: 절단
nl: Verminking
pl: Poćwiartować
pt: Mutilação
ro: mutilare
ru: Шанс расчленения
se: stympning
tr: Sersemletme

# UI,FDJ_PT
source: Car Engine
es: Motor
jp: エンジン
kr: 엔진
nl: motor
pl: silnik
pt: motor
ro: motor
ru: двигатель
se: motor
tr: motor

# UI,FDJ_RYGLQ
source: ECU Engine
es: Filtro de combustible
jp: 燃料フィルター
kr: 연료 필터
nl: brandstoffilter
pl: Filtr paliwa
pt: filtro de combustível
ro: filtru de combustibil
ru: Топливный фильтр
se: bränslefilter
tr: Yakıt filtresi

# UI,FDJ_ZSQ
source: Turbo Engine
es: Acelerador
jp: アクセル
kr: 액셀러레이터
nl: gaspedaal
pl: akcelerator
pt: acelerador
ro: accelerator
ru: Ускоритель скорости
se: accelerator
tr: gaz pedalı

# UI,FY
source: Defense
de: Verteidigung
es: Defensa
fr: Défense
jp: 防御
kr: 방어
nl: Verdediging
pl: Obrona
pt: Proteção
ro: apărare
ru: защита
se: försvar
tr: Savunma

# UI,FZ
source: Carry Weight
es: Culturista
jp: 体重に耐える
kr: 무게를 견디다
nl: gewicht dragen
pl: nosić ciężar
pt: suportar peso
ro: suporta greutatea
ru: Переносимый вес
se: bära vikt
tr: ağırlık taşımak

# UI,FZX
source: Scratch Resistance
de: Kratzfestigkeit
es: Resist. al Corte
fr: Résistance aux griffures
jp: 耐傷性
kr: 긁힘 저항
nl: Anti-jeuk
pl: Odporność na zadrapania
pt: Resistência a Arranhões
ro: Anti zgarieturi
ru: устойчивость к царапинам
se: Reptålighet
tr: Çizilmez

# UI,GCS
source: Engineer
es: Ingeniero
jp: エンジニア
kr: 엔지니어
nl: ingenieur
pl: inżynier
pt: engenheiro
ro: inginer
ru: Инженер
se: ingenjör
tr: mühendis

# UI,GCSDescribute
source: Engineering +1 Building Experience +30%
es: Comienza con el nivel de ingeniería en 1 Durabilidad de las construcciones +30%
jp: エンジニアリングレベル1から始めましょう 建物の健全性 +30%
kr: 엔지니어링 레벨 1부터 시작하세요 건물 체력 +30%
nl: Begin met techniekniveau 1 Gezondheid opbouwen +30%
pl: Zacznij od poziomu inżynierskiego 1 Zdrowie budowania +30%
pt: Comece com engenharia nível 1 Construindo saúde +30%
ro: Începeți cu nivelul de inginerie 1 Construirea sănătății +30%
ru: Инженер +1 Прочность здания +30%
se: Börja med ingenjörsnivå 1 Bygga hälsa +30 %
tr: Mühendislik seviyesi 1 ile başlayın Bina sağlığı +%30

# UI,GeneralTX
source: Body Type
es: Forma del cuerpo
jp: 体型
kr: 체형
nl: lichaamsvorm
pl: Figura
pt: formato corporal
ro: forma corpului
ru: Телосложение
se: kroppsform
tr: vücut şekli

# UI,GodJQ
source: Dexterity+
es: Consejos+
jp: ヒント+
kr: 팁+
nl: Tips+
pl: Wskazówki+
pt: Dicas+
ro: Sfaturi+
ru: Советы+
se: Tips+
tr: İpuçları+

# UI,GodLL
source: Strength+
es: Fuerza+
jp: 強さ+
kr: 힘+
nl: Kracht+
pl: Siła+
pt: Força +
ro: Puterea+
ru: Сила+
se: Styrka+
tr: Güç+

# UI,Health
source: Health
de: Leben
es: Vida
fr: Vie
jp: 生命力
kr: 생명력
nl: Gezondheid
pl: Zdrowie
pt: Vida
ro: viaţă
ru: жизнь
se: liv
tr: Sağlık

# UI,HL
source: Unprepared
es: Fato de Preparacion
jp: パニック
kr: 공황
nl: paniek
pl: panika
pt: pânico
ro: panică
ru: Паника
se: panik
tr: panik

# UI,HLSY
source: Fair Use
es: Meticuloso
jp: フェアユース
kr: 공정한 사용
nl: eerlijk gebruik
pl: dozwolonego użytku
pt: uso justo
ro: utilizare potrivita
ru: Добросовестное использование
se: skäligt bruk
tr: adil kullanım

# UI,HMHF
source: Slow Recovery
es: Recuperación lenta
jp: 回復が遅い
kr: 느린 회복
nl: langzaam herstel
pl: powolny powrót do zdrowia
pt: recuperação lenta
ro: recuperare lenta
ru: Медленное восстановление
se: långsam återhämtning
tr: yavaş iyileşme

# UI,HPZY
source: Pacifist
es: Pacifista
jp: 平和主義
kr: 평화주의
nl: Pacifisme
pl: Pacyfizm
pt: Pacifismo
ro: Pacifism
ru: Пацифист
se: Pacifism
tr: Pasifizm

# UI,hygiene
source: Hygiene
de: Sauberkeit
es: Higiene
fr: Hygiène
jp: 健康
kr: 위생
nl: Gezondheid
pl: Higiena
pt: Higiene
ro: sănătate
ru: гигиена
se: hälsa
tr: Hijyen

# UI,JC
source: Police Officer
es: Policía
jp: 警察
kr: 경찰
nl: politie
pl: Policja
pt: polícia
ro: politie
ru: Полицейский
se: polis
tr: polis

# UI,JCDescribe
source: Starter Kit: Police Clothing Firearm Experience +25%
es: La ropa del paquete de regalo para principiantes se sustituye por ropa de policía. Desgaste de armas -25%
jp: 初心者ギフトパックの服が警察の服に置き換えられます 銃の摩耗 -25%
kr: 초보자 선물팩에 포함된 옷이 경찰복으로 교체됩니다. 총 마모 -25%
nl: De kleding in het beginnerscadeaupakket wordt vervangen door politiekleding Wapenslijtage -25%
pl: Ubrania z pakietu prezentowego dla nowicjuszy zostają zastąpione ubraniami policyjnymi Zużycie broni -25%
pt: As roupas do pacote de presente para novatos são substituídas por roupas de polícia Desgaste da arma -25%
ro: Hainele din pachetul cadou pentru începători sunt înlocuite cu haine de poliție Uzura armelor -25%
ru: Стартовый набор: полицейская одежда Износ оружия -25%
se: Kläderna i nybörjarpresentpaketet ersätts med poliskläder Vapenslitage -25%
tr: Acemi hediye paketindeki kıyafetler polis kıyafetleriyle değiştirildi Silah aşınması -%25

# UI,JDL
source: Knockdown
de: Schlagkraft
es: Posibilidad de Derribo
fr: Assommer
jp: 転倒させる
kr: 무력화
nl: Omver gooien
pl: Powalenie
pt: Derrubar
ro: doborî
ru: Шанс нокдауна
se: slå ner
tr: Yere Düşürme

# UI,JIEJIU
source: Rescue
es: Rescate
fr: Sauvetage
jp: 救援
kr: 구조하다
nl: redden
pl: ratunek
pt: resgatar
ro: salvare
ru: Освободить
se: rädda
tr: kurtarmak

# UI,JJY
source: First Responder
es: Sanitario
jp: 最初の返信者
kr: 최초 반응자
nl: eerste antwoorder
pl: pierwszy ratownik
pt: socorrista
ro: Primul răspuns
ru: Первый ответчик
se: första svararen
tr: ilk cevaplayan

# UI,JJYT
source: Organized
es: Organizado
jp: よく整理された
kr: 잘 짜여진
nl: goed georganiseerd
pl: dobrze zorganizowane
pt: bem organizado
ro: bine organizat
ru: Организованный
se: välorganiserad
tr: iyi organize edilmiş

# UI,JLCP
source: Full of energy
es: Llena de energía
jp: エネルギーに満ちた
kr: 힘이 가득 찬
nl: Vol energie
pl: Pełen energii
pt: Cheio de energia
ro: Plin de energie
ru: Энергичный
se: Full av energi
tr: Enerji dolu

# UI,JZSH
source: Melee Damage
es: Daño a melé
jp: メレーダメージ
kr: 근접 피해
nl: melee schade
pl: obrażenia wręcz
pt: dano corpo a corpo
ro: daune corp la corp
ru: Урон в ближнем бою
se: närstridsskada
tr: yakın dövüş hasarı

# UI,KCDS
source: Trade Master
es: Elocuente
jp: 雄弁マスター
kr: 웅변의 달인
nl: Welsprekendheid meester
pl: Mistrz elokwencji
pt: Mestre da eloquência
ro: Maestrul elocventei
ru: Мастер красноречия
se: Vältalighetsmästare
tr: Güzel söz ustası

# UI,KHX
source: Cold Resistance
de: Kältewiderstand
es: Resist. al Frío
fr: Résistance au froid
jp: 耐寒性
kr: 내한성
nl: Koude weerstand
pl: Odporność na zimno
pt: Resistência ao frio
ro: rezistenta la frig
ru: Холодостойкость
se: kylmotstånd
tr: Soğuk Direnci

# UI,KK
source: Thirst
de: Durstig
es: Sediento
fr: Assoiffé
jp: 水分
kr: 목마름
nl: Dorstig
pl: Spragniony
pt: Sede
ro: Însetat
ru: вода
se: Törstig
tr: Susuz

# UI,KRX
source: Heat Resistance
de: Hitzebeständig
es: Resist. al Calor
fr: Résistance à la chaleur
jp: 耐熱性
kr: 내열성
nl: Hittebestendig
pl: Odporność na ciepło
pt: Resistente ao Calor
ro: rezistență la căldură
ru: Теплостойкость
se: värmebeständighet
tr: Isı Dayanıklılığı

# UI,KSHF
source: Fast Recovery
es: Recuperacion rápida
jp: 迅速な回復
kr: 빠른 회복
nl: Snel herstel
pl: Szybka rekonwalescencja
pt: Rápida Recuperação
ro: Recuperare rapida
ru: Быстрое восстановление
se: Snabb återhämtning
tr: Hızlı düzelme

# UI,KTDetail
source: Antibodies If your Antibodies reach 0, You will die!
de: Virus-Antikörper Wenn der Wert auf 0 sinkt, werden Sie sterben
es: Anticuerpo viral Si el Anticuerpo llega a 0, Morirás.
fr: Anticorps viral Si l'anticorps passe à 0, vous mourez
jp: ウイルス抗体 抗体が0だと死にます
kr: 바이러스 면역력 면역력이 0이되면 죽는다.
nl: Virus antilichaam. Als het antilichaam 0 is, ga je dood
pl: Przeciwciała na wirusa Jeśli ilość przeciwciał osiągnie wartość 0, to umrzesz
pt: Anticorpo de vírus Se o anticorpo for 0, ele morrerá
ro: anticorpi virali Dacă anticorpul este 0, vei muri
ru: иммунитет Если иммунитет упадет до 0, вы умрете.
se: virusantikropp Om antikroppen är 0 kommer du att dö
tr: Virüs Antikoru Antikor 0 ise Ölürsünüz

# UI,LG
source: Optimistic
es: Optimista
jp: 楽観
kr: 낙천주의
nl: optimisme
pl: optymizm
pt: otimismo
ro: optimism
ru: Оптимист
se: optimism
tr: iyimserlik

# UI,LLMS
source: Effects basic Defense and Damage
es: Afecta a la defensa y al daño
jp: 基礎防御力とダメージに影響する
kr: 기본방어력과 피해량에 영향을 줍니다.
nl: Heeft invloed op de basisverdediging en schade
pl: Wpływa na podstawową obronę i obrażenia
pt: Afeta defesa básica e dano
ro: Afectează apărarea de bază și daunele
ru: Влияет на базовую защиту и урон
se: Påverkar grundläggande försvar och skada
tr: Temel savunmayı ve hasarı etkiler

# UI,LQMS
source: Effects the number of items collected and dismantled and also the character's movement speed
es: Afecta la cantidad de elementos obtenidos al recolectar/desmantelar y la velocidad de movimiento.
jp: 収集や解体で得られるアイテムの数やキャラクターの移動速度に影響する
kr: 수집 및 분해 시 획득하는 아이템의 개수와 캐릭터의 이동 속도에 영향을 줍니다.
nl: Heeft invloed op het aantal items dat wordt verkregen bij het verzamelen en demonteren en de bewegingssnelheid van personages
pl: Wpływa na liczbę przedmiotów uzyskanych ze zbierania i demontażu oraz na prędkość poruszania się postaci
pt: Afeta a coleta, desmontagem e a quantidade de itens obtidos, além da velocidade de movimento do personagem
ro: Afectează cantitatea de obiecte colectate, demontate și viteza de mișcare a personajului
ru: Влияет на количество собранных и разобранных предметов и скорость передвижения персонажей
se: Påverkar antalet föremål som erhålls från insamling och demontering och karaktärernas rörelsehastighet
tr: Toplama ve parçalama sonucu elde edilen eşya sayısını ve karakterlerin hareket hızını etkiler

# UI,LS
source: Hunter
es: Cazador
jp: 猟師
kr: 사냥꾼
nl: jager
pl: myśliwy
pt: caçador
ro: vânător
ru: Охотник
se: jägare
tr: avcı

# UI,LT_PTLT
source: Ordinary Tyres
es: neumáticos.
jp: 普通のタイヤ
kr: 일반 타이어
nl: Gewone banden
pl: Zwykłe opony
pt: Pneus comuns
ro: Cauciucuri obișnuite
ru: Обычные шины
se: Vanliga däck
tr: Sıradan lastikler

# UI,LT_YYLT
source: Off-Road Tyres
es: neumáticos Intermedios
jp: オフロードタイヤ
kr: 오프로드 타이어
nl: Off-road banden
pl: Opony terenowe
pt: Pneus fora de estrada
ro: Anvelope de teren
ru: Внедорожные шины
se: Terrängdäck
tr: Arazi lastikleri

# UI,LT_ZJLT
source: Armoured Tyres
es: neumáticos Premium
jp: 装甲タイヤ
kr: 장갑 타이어
nl: gepantserde banden
pl: opony pancerne
pt: pneus blindados
ro: cauciucuri blindate
ru: Бронированные шины
se: pansardäck
tr: zırhlı lastikler

# UI,MAIKE
source: Mike
es: Miguel
jp: マイク
kr: 마이크
pl: mikrofon
ru: Майк
se: mikrofon
tr: mikrofon

# UI,MALI
source: Mary
es: María
fr: Marie
jp: メアリー
kr: 메리
nl: Maria
pl: Maryja
ro: Maria
ru: Мария

# UI,MaxStam
source: Maximum Stamina
de: Maximale Ausdauer
es: Resist. Máxima
fr: Endurance maximale
jp: 最大スタミナ
kr: 최대 지구력
nl: Maximaal uithoudingsvermogen
pl: Maksymalna wytrzymałość
pt: Resistência máxima
ro: rezistență maximă
ru: максимум выносливости
se: maximal uthållighet
tr: Maksimum Dayanıklılık

# UI,mood
source: Mood
de: Motivation
es: Estado de Animo
fr: Mental
jp: 気分
kr: 심리
nl: Gemoedstoestand
pl: Nastrój
pt: Mentalidade
ro: stare de spirit
ru: настроение
se: sinnesstämning
tr: Ruh Hali

# UI,Moodrenew
source: Mental Recovery
es: Recuperación mental
jp: メンタル回復
kr: 정신 회복
nl: Herstel van gemoedstoestand
pl: Odzyskiwanie stanu psychicznego
pt: Recuperação Mental
ro: Recuperare morală
ru: Восстановление настроения
se: Mental återhämtning
tr: Ruh hali iyileşmesi

# UI,MS_TXSJ
source: Size bonus:
es: Bonificación de tamaño:
jp: サイズボーナス:
kr: 크기 보너스:
nl: Maatbonus:
pl: Bonus za rozmiar:
pt: Bônus de tamanho:
ro: Bonus de dimensiune:
ru: Бонус к типу телосложения:
se: Storleksbonus:
tr: Boyut bonusu:

# UI,NGQJ
source: Skilled Craftsman
es: Artesano experto
jp: 熟練した職人
kr: 숙련된 장인
nl: Bekwame vakman
pl: Wykwalifikowany rzemieślnik
pt: Artesão habilidoso
ro: Meșter priceput
ru: Мастеровитый
se: Skicklig hantverkare
tr: Nitelikli zanaatkar

# UI,NK
source: Camel
es: Camello
jp: 喉の渇きに強い
kr: 갈증에 강함
nl: Bestand tegen dorst
pl: Odporny na pragnienie
pt: Resistente à sede
ro: Rezistent la sete
ru: Терпеливый
se: Motståndskraftig mot törst
tr: Susuzluğa dayanıklı

# UI,NLHF
source: Stamina Recovery
es: Recuperación de energía
jp: スタミナ回復
kr: 체력 회복
nl: Herstel van uithoudingsvermogen
pl: Odzyskiwanie wytrzymałości
pt: Recuperação de energia
ro: Recuperarea rezistenței
ru: Восстановление выносливости
se: Återupphämtning
tr: Kendini toplamak

# UI,NLXH
source: Stamina Consumption
es: Consumo de resistencia
jp: スタミナ消費
kr: 체력 소모
nl: Uithoudingsvermogen consumptie
pl: Zużycie wytrzymałości
pt: Consumo de resistência
ro: Consumul de rezistență
ru: Выносливость
se: Uthållighetsförbrukning
tr: Dayanıklılık tüketimi

# UI,PCRH
source: Iron Skin
es: Piel gruesa.
jp: 肌がざらざらしていて肉が厚い
kr: 거친 피부와 두꺼운 살
nl: Ruwe huid en dik vlees
pl: Szorstka skóra i gruby miąższ
pt: Pele áspera e carne grossa
ro: Pielea aspră și carnea groasă
ru: Толстокожий
se: Grovt skinn och tjockt kött
tr: Kaba cilt ve kalın et

# UI,physicalstrength
source: Fatigue Recovery
de: Körperliche Stärke
es: Fuerza Física
fr: Force physique
jp: 体力
kr: 체력
nl: Fysieke kracht
pl: Siła fizyczna
pt: Energia
ro: forță fizică
ru: энергия
se: fysisk styrka
tr: Fiziksel Güç

# UI,PRDS
source: Chef
jp: 料理の達人
kr: 요리 마스터
nl: kookmeester
pl: mistrz gotowania
pt: mestre de cozinha
ro: maestru de gătit
ru: Шеф-повар
se: matlagningsmästare
tr: aşçılık ustası

# UI,protein
source: Protein
es: Proteínas
fr: Protéine
jp: タンパク質
kr: 단백질
nl: Eiwit
pl: Białko
pt: Proteína
ro: proteină
ru: белки

# UI,PWXR
source: Weak Stomach
es: Estómago débil.
jp: 脾臓と胃が弱い
kr: 비장과 위가 약함
nl: Zwakke milt en maag
pl: Słaba śledziona i żołądek
pt: Baço e estômago fracos
ro: Splina și stomacul slab
ru: Слабый желудок
se: Svag mjälte och mage
tr: Dalak ve midenin zayıf olması

# UI,QJ
source: Strong
es: Fuerte
jp: 強い
kr: 강한
nl: sterk
pl: mocny
pt: forte
ro: puternic
ru: Сильный
se: stark
tr: güçlü

# UI,QS
source: Light Diet
es: Dieta Ligera
jp: 軽食
kr: 가벼운 음식
nl: licht eten
pl: lekkie jedzenie
pt: comida leve
ro: mancare usoara
ru: Простая еда
se: lätt mat
tr: hafif yemek

# UI,QXdetail
source: Reduce the recoil of the Firearm and affect the hand shaking during accurate aiming
de: Reduzieren Sie den Rückstoß der Schusswaffe und beeinflussen Sie das Zittern der Hand beim genauen Zielen
es: Reduce el retroceso del arma y mejora la precisión al apuntar
fr: Réduit le recul de l'arme à feu et affecte le tremblement de la main lors de la visée
jp: 銃器の反動を減らし、正確な照準中の手振れに影響を与えます
kr: 총기의 반동을 줄이고 정밀조준시 손떨림에 영향을줍니다
nl: Verminder de terugslag van vuurwapens en beïnvloed handtrillingen bij nauwkeurig richten
pl: Zmniejsza odrzut broni palnej i wpływa na drżenie rąk podczas precyzyjnego celowania
pt: Reduza o recuo da arma de fogo e afete o tremor da mão durante a mira precisa
ro: Reduceți recul armelor de foc și afectați tremuratul mâinii atunci când vizați cu precizie
ru: Уменьшает отдачу огнестрельного оружия и влияет на дрожание рук при прицеливании.
se: Minska rekylen för skjutvapen och påverka handskakning när du siktar exakt
tr: Ateşli silahların geri tepmesini azaltır ve doğru nişan alırken el titremesini düşürür

# UI,QZ
source: Body Builder
es: Fisioculturista
jp: 強い
kr: 강한
nl: sterk
pl: mocny
pt: forte
ro: puternic
ru: Очень сильный
se: stark
tr: güçlü

# UI,RSZY
source: Meat Lover
es: Carnívoro
jp: カーニズム
kr: 육식주의
nl: Carnisme
pl: Karnizm
pt: Carnismo
ro: carnismul
ru: Мясоед
se: Karnism
tr: Karnizm

# UI,SD
source: Speed
de: Geschwindigkeit
es: Velocidad
fr: Rapidité
jp: 速度
kr: 속도
nl: Snelheid
pl: Prędkość
pt: Rapidez
ro: viteză
ru: скорость
se: fart
tr: Hız

# UI,SJSC
source: Book Collector
es: Coleccionista
jp: 本のコレクション
kr: 도서 수집
nl: boekencollectie
pl: kolekcja książek
pt: coleção de livros
ro: colecție de cărți
ru: Коллекционер книг
se: boksamling
tr: kitap koleksiyonu

# UI,SQRY
source: Agile
es: Ligero
jp: ツバメのように軽い
kr: 제비처럼 가벼움
nl: Licht als een zwaluw
pl: Lekki jak jaskółka
pt: Leve como uma andorinha
ro: Ușoară ca o rândunică
ru: Очень легкий
se: Lätt som en svala
tr: Kırlangıç kadar hafif

# UI,SSHA
source: Sasha
es: Guerrero
fr: Sacha
jp: サーシャ
kr: 사샤
nl: sascha
pl: Sasza
ru: Саша

# UI,SSSD
source: Search Time
es: Tiempo de búsqueda
jp: 検索時間
kr: 검색 시간
nl: Zoek tijd
pl: Czas wyszukiwania
pt: Tempo de pesquisa
ro: Timp de căutare
ru: Время поиска
se: Söktid
tr: Arama süresi

# UI,Stamina
source: Stamina
de: Ausdauer
es: Resistencia
fr: Endurance
jp: スタミナ
kr: 지구력
nl: Uithoudingsvermogen
pl: Wytrzymałość
pt: Resistência
ro: rezistenta
ru: выносливость
se: uthållighet
tr: Dayanıklılık

# UI,TBFY
source: Head Protection
de: Kopfverteidigung
es: Defensa de Cabeza
fr: Défense de la tête
jp: 頭部防御
kr: 머리 방어
nl: Hoofd verdediging
pl: Obrona głowy
pt: Defesa de cabeça
ro: apărarea capului
ru: Защита головы
se: huvudförsvar
tr: Kafa Savunması

# UI,thirsty
source: Thirst
de: Durst
es: Sed
fr: Soif
jp: 水分
kr: 목마름
nl: Dorstig
pl: Spragniony
pt: Água
ro: Însetat
ru: вода
se: Törstig
tr: Susuzluk

# UI,TLBJ
source: Weak
es: Falta de fuerza física
jp: 体力の不足
kr: 체력이 부족하다
nl: Gebrek aan fysieke kracht
pl: Brak siły fizycznej
pt: Falta de força física
ro: Lipsa forței fizice
ru: Немощный
se: Brist på fysisk styrka
tr: Fiziksel güç eksikliği

# UI,TLDetail
source: Fatigue For every 30 points missing, Damage is reduced by 25% (does not affect Firearms)
de: Körperliche Stärke Je 30 HP-Punkte wird der Schaden um 25 % verringert (betrifft keine Schusswaffen)
es: Fuerza física Por cada 30 puntos menos, el daño se reduce en un 25% (no afecta a las armas de fuego)
fr: Force physique Pour chaque 30 points de HP, les dégâts sont réduits de 25% (n'affecte pas les armes à feu)
jp: 体力 30ポイント減るごとに、与ダメージが25%減少します(火器には影響しません)
kr: 체력 30포인트마다 받는데미지 25% 감소(적과 아군의 화기에는 영향 없음)
nl: Fysieke kracht. Voor elke 30 punten die het uithoudingsvermogen verminderen, wordt de schade met 25% verminderd (heeft geen invloed op vuurwapens)
pl: Przemęczony Za każde brakujące 30 punktów, obrażenia są zmniejszone o 25% (nie dotyczy broni palnej)
pt: Força física Para cada 30 pontos de HP, o dano é reduzido em 25% (não afeta armas de fogo)
ro: forță fizică Pentru fiecare 30 de puncte de reducere a rezistenței, daunele sunt reduse cu 25% (nu afectează armele de foc)
ru: энергия За каждые 30 очков урон снижается на 25% (не действует на огнестрельное оружие)
se: fysisk styrka För varje 30 poäng av uthållighetsminskning minskas skadan med 25 % (påverkar inte skjutvapen)
tr: Fiziksel Güç Dayanıklılığın her 30 puan azalması hasarı %25 azaltır (Ateşli Silahları Etkilemez)

# UI,TSKR
source: Carb Lover
es: Maniatico de los carbohidratos
jp: 炭水化物マニア
kr: 탄수화물 매니아
nl: koolhydraat manie
pl: mania węglowodanów
pt: mania de carboidratos
ro: mania carbohidratilor
ru: Любитель углеводов
se: kolhydratmani
tr: karbonhidrat çılgınlığı

# UI,TW
source: Iron Stomach
es: Estómago de hierro
jp: 鉄の胃
kr: 철 위
nl: ijzeren maag
pl: żelazny żołądek
pt: estômago de ferro
ro: stomac de fier
ru: Железный желудок
se: järn mage
tr: demir mide

# UI,TX
source: Very Weak
es: Debilucho
jp: 体力的に弱い
kr: 신체적으로 약함
nl: Fysiek zwak
pl: Fizycznie słaby
pt: Fisicamente fraco
ro: Slab din punct de vedere fizic
ru: Очень слабый
se: Fysiskt svag
tr: Fiziksel olarak zayıf

# UI,TXJ
source: Explorer
es: Explorador
jp: 冒険者
kr: 탐침
nl: Ontdekkingsreiziger
pl: poszukiwacz
pt: Explorador
ro: Explorator
ru: Исследователь
se: Utforskare
tr: Kaşif

# UI,TXJDescribute
source: Starter Kit: Steel Machete Heat Resistance +30%, Cold Resistance +20% and Scratch Resistance +20%
es: Hay una espada de acero a dos manos adicional en el paquete de regalo para principiantes. Resistencia al calor +30% Resistencia al frío +20% Resistencia al corte +20%
jp: 初心者ギフトパックには追加の鋼鉄両手剣があります 耐熱性 +30% 耐寒性 +20% 耐傷性 +20%
kr: 초보자 선물팩에 강철 양손검이 추가로 들어있습니다. 내열성 +30% 내한성 +20% 내스크래치성 +20%
nl: Er zit een extra stalen tweehandszwaard in het beginnerscadeaupakket Hittebestendigheid +30% Koudebestendigheid +20% Krasbestendigheid +20%
pl: W zestawie prezentowym dla nowicjuszy znajduje się dodatkowy stalowy miecz dwuręczny Odporność na ciepło +30% Odporność na zimno +20% Odporność na zarysowania +20%
pt: Há uma espada de duas mãos de aço adicional no pacote de presente para iniciantes Resistência ao calor +30% Resistência ao frio +20% Resistência a arranhões +20%
ro: Există o sabie suplimentară din oțel cu două mâini în pachetul cadou pentru începători Rezistență la căldură +30% Rezistență la frig +20% Rezistență la zgârieturi +20%
ru: Стартовый набор: Стальной меч \ Стойкость к жаре +30%, холодостойкость +20% и устойчивость к царапинам +20%
se: Det finns ytterligare ett tvåhandssvärd i stål i presentförpackningen för nybörjare Värmebeständighet +30% Köldbeständighet +20% Reptålighet +20%
tr: Acemi hediye paketinde ek olarak iki elli çelik bir kılıç bulunmaktadır. Isıya dayanıklılık +%30 Soğuğa dayanıklılık +%20 Çizilmeye dayanıklılık +%20

# UI,TZ_GRDesscribute
source: Probability of infection
es: Probabilidad de infección
jp: 感染確率
kr: 감염 확률
nl: Waarschijnlijkheid van infectie
pl: Prawdopodobieństwo infekcji
pt: Probabilidade de infecção
ro: Probabilitatea de infectare
ru: Вероятность заражения
se: Sannolikhet för infektion
tr: Enfeksiyon olasılığı

# UI,TZ_HM
source: Slow
es: Lento
jp: 遅い
kr: 느린
nl: langzaam
pl: powolny
pt: lento
ro: încet
ru: Медленный
se: långsam
tr: yavaş

# UI,TZ_KS
source: Fast
es: Rápido
jp: 速い
kr: 빠른
nl: snel
pl: szybko
pt: rápido
ro: rapid
ru: быстрый
se: snabb
tr: hızlı

# UI,TZ_LT
source: Sturdy
es: Corpulento
jp: キャメル
kr: 낙타
nl: kameel
pl: wielbłąd
pt: camelo
ro: cămilă
ru: Крепкий
se: kamel
tr: deve

# UI,TZ_MYRH
source: Weakened Immunity
es: Inmunidad debilitada
jp: 免疫力の低下
kr: 면역력 약화
nl: Verzwakte immuniteit
pl: Osłabiona odporność
pt: Imunidade enfraquecida
ro: Imunitatea slăbită
ru: Ослабленный иммунитет
se: Försvagad immunitet
tr: Zayıflamış bağışıklık
