Repository: lvhuming/NoOneSurvivedTranslations
Catalog: */Game.po
Languages: de, es, fr, jp, kr, nl, pl, pt, ro, ru, se, tr

# ,9FD379E241491593B00DFDAC5ED64914
source: Look at those deer in the distance. They're alert, strong, and the noblest prey in this forest. They won't charge in like wolves. At the sound of a branch breaking or the smell of gunpowder on you, they'll vanish without a trace. If you can't take them down with one shot, be prepared to run three kilometers to catch them (and you definitely won't). Bring me back three deer. If you can, tonight we'll have a real barbecue to celebrate that we not only survived, but thrived.
es: Mira esos ciervos a lo lejos. Son alertas, fuertes y la presa más noble de este bosque. No se lanzarán como lobos. Con solo el sonido de una rama al romperse o el olor a pólvora, desaparecerán sin dejar rastro. Si no puedes abatirlos de un tiro, prepárate para correr tres kilómetros para atraparlos (y seguro que no lo harás). Tráeme tres ciervos. Si puedes, esta noche haremos una barbacoa de verdad para celebrar que no solo sobrevivimos, sino que prosperamos.
jp: ほら、あそこにいる鹿たちを見てごらん。あいつらは用心深くて、たくましくて、この森でいちばん高貴な獲物だ。狼みたいに自分から突っ込んできて死にに来たりはしない。枝の折れる音を聞いたり、おまえの体から火薬の匂いを嗅いだりしたら、跡形もなく消えちまう。一発で仕留められないなら、3キロは走って追いかける覚悟をしろ（それでも絶対に追いつけないがな）。鹿を3頭、俺のところに持ってこい。もしできたら、今夜は本物のロースト肉のごちそうだ。俺たちがただ生き延びただけじゃなく、ちゃんと“いい暮らし”をしているってことを祝おうじゃないか。
kr: 저 멀리 사슴들을 봐. 경계심이 강하고, 힘세고, 이 숲에서 가장 고귀한 사냥감이지. 늑대처럼 덤벼들지도 않을 거야. 나뭇가지 부러지는 소리나 화약 냄새가 나면 흔적도 없이 사라져 버리지. 한 방에 잡지 못하면 3킬로미터는 뛰어가야 할 걸 명심해 (물론 넌 절대 못 잡을 거야). 사슴 세 마리 잡아오면 오늘 밤 제대로 된 바비큐 파티를 열어서 우리가 살아남았을 뿐만 아니라 번성했음을 축하하자.
nl: Kijk eens naar die herten in de verte. Ze zijn alert, sterk en de meest nobele prooi in dit bos. Ze zullen niet op je afstormen zoals wolven. Bij het geluid van een brekende tak of de geur van buskruit aan je, verdwijnen ze spoorloos. Als je ze niet met één schot kunt neerhalen, wees dan voorbereid om drie kilometer te rennen om ze te vangen (en dat lukt je zeker niet). Breng me drie herten. Als je dat lukt, houden we vanavond een echte barbecue om te vieren dat we niet alleen hebben overleefd, maar er ook sterker uit zijn gekomen.
pl: Spójrz na te jelenie w oddali. Są czujne, silne, to najbardziej szlachetne zwierzęta w tym lesie. Nie rzucą się na ciebie jak wilki, by zginąć. Wystarczy, że usłyszą trzask łamanej gałęzi lub poczują zapach prochu na twoim ubraniu, a znikną bez śladu. Jeśli nie zdołasz ich zabić jednym strzałem, przygotuj się na trzykilometrowy pościg (i tak ich nie dogonisz). Przynieś mi 3 jelenie. Jeśli ci się uda, dziś wieczorem zjemy prawdziwą pieczeń, świętując, że nie tylko przetrwaliśmy, ale żyjemy dobrze.
pt: Olhe para aqueles cervos ao longe. Eles são alertas, fortes, os animais mais nobres desta floresta. Eles não vão correr para a morte como os lobos. Basta ouvir o som de um galho quebrando ou sentir o cheiro de pólvora em você, e eles desaparecem sem deixar rastro. Se você não conseguir abatê-los com um único tiro, prepare-se para correr três quilômetros atrás deles (e você definitivamente não vai alcançá-los). Traga-me 3 cervos. Se você conseguir, hoje à noite teremos um verdadeiro banquete de carne assada para celebrar que não apenas sobrevivemos, mas estamos vivendo bem.
ru: Посмотри на тех оленей вдали. Они осторожны, сильны, самые благородные животные в этом лесу. Они не будут, как волки, бросаться на смерть. Услышав треск ветки или почувствовав запах пороха, они исчезнут без следа. Если ты не убьёшь их с одного выстрела, готовься пробежать три километра, чтобы догнать их (и ты точно не догонишь). Принеси мне три оленя. Если ты справишься, сегодня вечером мы будем есть настоящее жаркое, празднуя то, что мы не только выжили, но и живём хорошо.
tr: Şu uzaktaki geyiklere bir bak. Onlar uyanık, güçlü ve bu ormanın en asil avları. Kurtlar gibi ölüme koşmazlar. Bir dal kırılma sesi ya da üzerindeki barut kokusunu duyarlarsa, iz bırakmadan kaybolurlar. Eğer onları tek atışta vuramazsan, üç kilometre koşmaya hazır ol (ve muhtemelen yakalayamazsın). Bana 3 geyik getir. Eğer bunu başarırsan, bu gece gerçek bir ızgara ziyafeti yaparız ve sadece hayatta kalmadığımızı, aynı zamanda iyi yaşadığımızı kutlarız.

# ,FB86C9BC43FE8E1AC45C428C3D861443
source: Rabbits are just child’s play; wolves are the real predators. Sarah has asked you to eliminate the nearby wolf threat. Be very careful—they move fast and are extremely fierce. (Tip: use firearms, or shoot from a high place the wolves can’t jump onto.)
es: Los conejos son pan comido; los lobos son los verdaderos depredadores. Sarah necesita que elimines la amenaza cercana de los lobos. Ten mucho cuidado; son rápidos y feroces. (Sugerencia: Usa armas de fuego o dispara desde un lugar alto donde los lobos no puedan saltar).
jp: ウサギなんて子どもの遊び相手だ。本当に危険な捕食者はオオカミだ。サラは、近くのオオカミの群れの脅威を排除してほしいと言っている。やつらは動きが素早くて凶暴だ、くれぐれも気をつけろ。（推奨：銃器を使うか、オオカミが飛び上がれない高所に陣取って攻撃しろ）
kr: 토끼는 말 그대로 애들 장난이고, 진짜 포식자는 늑대다. Sarah는 근처 늑대 무리의 위협을 제거해 달라고 요청했다. 반드시 조심해라. 놈들은 빠르고 사납다. (추천: 총기를 사용하거나, 늑대가 뛰어오르지 못하는 높은 곳에 올라가서 사격할 것)
nl: Konijnen zijn kinderspel, wolven zijn de echte roofdieren. Sarah vraagt je om de dreiging van een nabijgelegen roedel wolven te elimineren. Wees voorzichtig, ze zijn snel en agressief. (Aanbevolen: gebruik vuurwapens of schiet vanaf een hoge plek waar wolven niet bij kunnen.)
pl: Króliki to pestka, prawdziwymi drapieżnikami są wilki. Sarah prosi cię o oczyszczenie okolicy z zagrożenia ze strony watahy wilków. Bądź ostrożny, poruszają się szybko i są agresywne. (Zalecenie: użyj broni palnej lub strzelaj z miejsca, na które wilki nie mogą wskoczyć)
pt: Coelhos são brincadeira de criança, mas os lobos são os verdadeiros predadores. Sarah pediu que você eliminasse a ameaça da matilha de lobos nas proximidades. Tenha cuidado, eles são rápidos e ferozes. (Sugestão: use armas de fogo ou suba em um lugar alto onde os lobos não possam alcançar para atirar.)
ru: Кролики — это детский лепет, настоящие хищники — это волки. Сара просит тебя устранить угрозу от стаи волков поблизости. Будь осторожен, они быстрые и свирепые. (Совет: используй огнестрельное оружие или стреляй с возвышенности, куда волки не смогут запрыгнуть)
tr: Tavşanlar çocuk oyuncağı, asıl avcı kurtlardır. Sarah, yakınlardaki kurt sürüsünü temizlemeni istiyor. Dikkatli ol, hızlı hareket ederler ve vahşidirler. (Tavsiye: Ateşli silahlar kullan ya da kurtların zıplayamayacağı yüksek bir yerden ateş et.)

# ,D6D69DEC42A67146078DE481C7FE3FAC
source: Advanced Hunting: Wolf Pack Threat
es: Caza avanzada: la amenaza de la manada de lobos
jp: 狩猟上級：群れなすオオカミの脅威
kr: 사냥 고급편: 늑대 무리의 위협
nl: Jacht gevorderd: dreiging van de wolvenroedel
pl: Zaawansowane polowanie: zagrożenie wilczego stada
pt: Caça Avançada: Ameaça da Alcateia
ru: Продвинутая охота: угроза волчьей стаи
tr: İleri Düzey Avlanma: Kurt Sürüsü Tehdidi

# ,B05A8BAE4D1A3C2B65C058ADF079639B
source: Kill wolves
es: Matar al lobo
jp: オオカミをキルする
kr: 늑대 처치
nl: Dood een wolf
pl: Zabij wilka
pt: Eliminar Lobos
ru: Убить волка
tr: Kurdu öldür

# ,1FFB0A0A4EB604E34E831FB46AA0250A
source: You did well catching rabbits, but that was just a warm‑up. Now we’re dealing with real trouble. There are some wolves in the nearby woods. They’re different—they’re not afraid of gunshots, and they see us as food. I heard them howling last night; they’re getting closer. We can’t just sit and wait to die. Go hunt 5 wolves. And I’m warning you: don’t let them get close. Once a wolf bites you, it won’t let go, and they’re fast. Find some high ground, or have that gun of yours ready.
es: Hiciste bien atrapando a los conejos, pero eso fue solo un preámbulo. Ahora nos enfrentamos a un verdadero problema. Han aparecido unos lobos en el bosque cercano. Son diferentes; no les temen a los disparos y nos ven como presas. Anoche oí aullidos y se están acercando. No podemos quedarnos aquí sentados esperando a morir. Ve a cazar cinco lobos. Advertencia: No dejes que se acerquen. Una vez que un lobo te muerde, no te soltará y son rápidos. Busca un lugar alto o ten tu arma lista.
jp: ウサギを捕まえたときはよくやっていたが、あれはただの準備運動だ。これから本当の厄介事に対処しなきゃならない。近くの森に何匹かオオカミが現れた。あいつらは普通と違って、銃声を怖がらないし、俺たちを獲物として見ている。昨夜、遠吠えが聞こえたが、どんどん近づいてきている。手をこまねいているわけにはいかない。オオカミを5匹狩ってこい。忠告しておく：絶対に接近させるな。噛みつかれたら離してくれないし、動きも速い。高い場所を確保するか、お前の銃をしっかり準備しておけ。
kr: 네가 토끼를 잡는 데는 잘했지만, 그것은 단지 워밍업일 뿐이야. 이제 우리는 진짜 문제를 처리해야 해. 근처 숲에 몇 마리의 늑대가 나타났어. 그들은 다르다, 그들은 총소리를 두려워하지 않고, 우리를 먹잇감으로 보고 있어. 어젯밤 나는 울부짖는 소리를 들었고, 그들은 점점 가까워지고 있어. 우리는 가만히 앉아 있을 수 없어. 가서 늑대 5마리를 사냥해. 경고할게: 그들이 가까이 오게 하지 마라. 늑대가 물면 놓지 않고, 그들은 매우 빠르다. 높은 곳을 찾거나 네 총을 준비해.
nl: Je hebt het goed gedaan met het vangen van konijnen, maar dat was slechts een opwarming. Nu moeten we echte problemen aanpakken. In het bos hier vlakbij zijn een paar wolven opgedoken. Ze zijn anders, ze zijn niet bang voor geweerschoten en ze zien ons als voedsel. Gisteravond hoorde ik ze huilen, ze komen steeds dichterbij. We kunnen niet afwachten. Ga op jacht en dood 5 wolven. Waarschuwing: laat ze niet te dichtbij komen. Als een wolf je bijt, laat hij niet los, en ze zijn snel. Zoek een hoge plek of bereid je geweer goed voor.
pl: Nieźle radzisz sobie z łapaniem królików, ale to była tylko rozgrzewka. Teraz musimy zmierzyć się z prawdziwym problemem. W pobliskim lesie pojawiły się wilki. Są inne – nie boją się strzałów i traktują nas jak jedzenie. Wczoraj w nocy słyszałem ich wycie, są coraz bliżej. Nie możemy czekać bezczynnie. Idź i upoluj 5 wilków. Ostrzegam cię: nie pozwól im się zbliżyć. Jeśli wilk cię ugryzie, nie puści, a do tego są szybkie. Znajdź jakieś wyższe miejsce albo przygotuj swoją broń.
pt: Você foi bem caçando coelhos, mas isso foi só um aquecimento. Agora, temos um problema de verdade. Há alguns lobos na floresta próxima. Eles são diferentes, não têm medo de tiros e nos veem como comida. Ontem à noite, ouvi uivos, e eles estão cada vez mais perto. Não podemos ficar parados esperando. Vá caçar 5 lobos. Aviso: não deixe que eles se aproximem. Se um lobo te morder, ele não vai soltar, e eles são rápidos. Encontre um lugar alto ou prepare sua arma.
ru: Ты хорошо справился с ловлей кроликов, но это была только разминка. Теперь у нас настоящая проблема. В ближайшем лесу появились волки. Они не такие, как обычные, они не боятся звука выстрелов и воспринимают нас как добычу. Вчера ночью я слышал их вой, они все ближе. Мы не можем сидеть сложа руки. Убей 5 волков. Предупреждаю: не подпускай их близко. Если волк тебя укусит, он не отпустит, и они очень быстрые. Найди возвышенность или подготовь свое оружие.
tr: Tavşan yakalamada iyi iş çıkardın ama bu sadece bir ısınmaydı. Şimdi gerçek bir sorunla ilgilenmemiz gerekiyor. Yakındaki ormanda birkaç kurt ortaya çıktı. Bunlar farklı, silah sesinden korkmuyorlar ve bizi yiyecek olarak görüyorlar. Dün gece uluma seslerini duydum, gittikçe yaklaşıyorlar. Bekleyip duramayız. 5 kurt avla. Sana uyarıyorum: Onların sana yaklaşmasına izin verme. Kurtlar ısırdığında bırakmazlar ve çok hızlılar. Yüksek bir yer bul veya tüfeğini hazırla.

# ,D4DEC0F64DE40A95EB3DED80101D38E5
source: Sarah needs a stock of animal fat. Boars are an excellent source, but they have high health and will go berserk when attacked. (Warning: boars usually charge in a straight line—use cover or move sideways to avoid them.)
es: Sarah necesita reservas de grasa animal. Los jabalíes son una fuente excelente, pero tienen mucha vida y, al ser atacados, contraatacan de forma brutal. (Advertencia: los jabalíes suelen embestir en línea recta; procura usar coberturas o moverte de lado)
jp: Sarah は動物性脂肪の備蓄を必要としています。イノシシは絶好の供給源ですが、彼らは高い生命値を持ち、攻撃されると狂ったように反撃します。（警告：イノシシは通常直線的に突進するため、遮蔽物を利用したり横方向に移動することに注意してください）
kr: Sarah는 동물 지방 비축이 필요합니다. 멧돼지는 훌륭한 공급원이지만, 체력이 높고 공격받으면 미친 듯이 반격합니다. (경고: 멧돼지는 보통 직선으로 돌진하니 엄폐물을 활용하거나 측면으로 이동하세요.)
nl: Sarah heeft een voorraad dierlijk vet nodig. Wilde zwijnen zijn een uitstekende bron, maar ze hebben veel levenspunten en reageren woest op aanvallen. (Waarschuwing: wilde zwijnen rennen meestal recht op je af; gebruik dekking of beweeg zijwaarts om ze te ontwijken.)
pl: Sarah potrzebuje zapasów tłuszczu zwierzęcego. Dziki są doskonałym źródłem, ale mają wysoką wartość życia i po zaatakowaniu wpadają w szał. (Ostrzeżenie: dziki zwykle szarżują w linii prostej, pamiętaj o wykorzystaniu osłon lub ruchu bocznego.)
pt: Sarah precisa de um estoque de gordura animal. Javalis são uma excelente fonte, mas têm muita vida e reagem de forma agressiva quando atacados. (Aviso: javalis geralmente atacam em linha reta; use coberturas ou mova-se lateralmente para evitá-los.)
ru: Саре нужны запасы животного жира. Кабаны — отличный источник, но у них много здоровья, и они яростно атакуют в ответ. (Предупреждение: кабаны обычно атакуют прямолинейно, используй укрытия или двигайся в сторону.)
tr: Sarah, hayvansal yağ rezervlerine ihtiyaç duyuyor. Yaban domuzları mükemmel bir kaynaktır, ancak yüksek can değerine sahiptirler ve saldırıya uğradıklarında çılgınca karşılık verirler. (Uyarı: Yaban domuzları genellikle düz bir çizgide saldırır, siper veya yan hareket kullanarak dikkat edin.)

# ,3AC9DA594DF861ACD7457D84C03ADE07
source: Hunting Challenge: Furious Boar
es: Desafío de caza: El jabalí furioso
jp: 狩猟チャレンジ：凶暴イノシシ
kr: 사냥 도전: 성난 멧돼지
nl: Jachtuitdaging: agressief everzwijn
pl: Wyzwaniem łowieckim: agresywny dzik
pt: Desafio de Caça: Javali Furioso
ru: Охотничий вызов: агрессивный кабан
tr: Avlanma Meydan Okuması: Hırçın Yaban Domuzu

# ,9B9152564C2769757ABD41AE67F774EE
source: Kill wild boars
es: Matar jabalí
jp: イノシシをキルする
kr: 멧돼지 처치
nl: Dood een wild zwijn
pl: Zabij dzika
pt: Eliminar Javalis
ru: Убить кабана
tr: Yaban domuzunu öldür

# ,29D053EB48A9456B2EE021B236FF3300
source: Your shooting should be pretty decent by now, but what will you do if something comes charging at you like a tank? There’s another creature in the forest—wild boars. Don’t be fooled by how dumb they look; their hide is thicker than two leather jackets put together, and they’ve got a nasty temper. If you don’t kill one with a single shot, it’ll smash your legs like a crazed bulldozer. I need a lot of fat to make torches and waterproof coating, and lard is the best option. Go take down 5 wild boars. Make sure you bring a weapon with real stopping power—don’t go out there with a little knife like you’re giving them a manicure.
es: Tu puntería ya debería ser bastante buena, pero ¿y si te encuentras con algo que te ataca como un tanque? Hay otra cosa en el bosque: jabalíes. No te dejes engañar por su aspecto tosco; su piel es más gruesa que dos chaquetas de cuero y son increíblemente temperamentales. Si no matas a uno de un solo tiro, te romperá las piernas como una excavadora desbocada. Necesito mucha grasa para hacer antorchas y una capa impermeable; la manteca de cerdo es la mejor opción. Ve y abate cinco jabalíes. Recuerda llevar armas potentes; no uses solo un cuchillo pequeño para cortarles las uñas.
jp: 射撃の腕はもう十分だろう。だが、戦車のように突進してくる何かに遭遇したらどうする？森にはもう一つ、イノシシがいる。不格好な見た目に惑わされてはいけない。イノシシの皮は革ジャン2枚分も厚く、しかも驚くほど気性が荒い。一撃で仕留められなければ、狂暴なブルドーザーのように脚を折られるだろう。松明と防水コーティングを作るには大量のグリースが必要だ。ラードが最適だ。イノシシを5頭仕留めろ。強力な武器を忘れずに持参しろ。爪を切るのに小さなナイフを使うだけではダメだ。
kr: 이제 사격 솜씨는 꽤 좋아졌겠지만, 탱크처럼 돌진해오는 무언가를 만난다면 어떻게 해야 할까요? 숲에는 또 다른 무서운 것이 있습니다. 바로 멧돼지입니다. 그들의 어설픈 모습에 속지 마세요. 가죽은 가죽 재킷 두 벌보다 두껍고, 성질도 아주 사납습니다. 한 방에 잡지 못하면 미친 불도저처럼 당신의 다리를 부러뜨릴 겁니다. 저는 횃불과 방수 코팅을 만들려면 기름이 많이 필요한데, 돼지기름이 최고입니다. 가서 멧돼지 다섯 마리를 잡으세요. 강력한 무기를 꼭 챙겨가세요. 발톱 깎는 작은 칼로는 안 됩니다.
nl: Je schietvaardigheid is nu waarschijnlijk goed, maar wat als je iets tegenkomt dat als een tank op je afstormt? In het bos is er nog iets: wilde zwijnen. Ze zien er misschien dom uit, maar hun huid is dikker dan twee leren jassen en ze hebben een slecht humeur. Als je ze niet in één schot doodt, rennen ze als een dolle bulldozer op je af en breken je benen. Ik heb veel vet nodig om fakkels en waterdichte coatings te maken, en varkensvet is het beste. Ga 5 wilde zwijnen doden. Zorg ervoor dat je een krachtig wapen meeneemt, geen klein mes om hun nagels te knippen.
pl: Twoje umiejętności strzeleckie powinny być już niezłe, ale co zrobisz, gdy coś jak czołg zacznie na ciebie szarżować? W lesie jest jeszcze jedno stworzenie – dzik. Nie daj się zwieść jego głupkowatemu wyglądowi, jego skóra jest grubsza niż dwie warstwy skórzanej kurtki, a temperament ma wybuchowy. Jeśli nie zabijesz go jednym strzałem, rzuci się na ciebie jak szalony buldożer i złamie ci nogi. Potrzebuję dużej ilości tłuszczu do produkcji pochodni i wodoodpornych powłok, a smalec jest najlepszy. Zabij 5 dzików. Pamiętaj, aby zabrać odpowiednią broń – nie idź z nożem, żeby robić im manicure.
pt: Agora que sua pontaria está boa, o que você faria se algo como um tanque viesse correndo em sua direção? Há uma criatura na floresta — o javali selvagem. Não se deixe enganar pela aparência tola deles. A pele deles é mais grossa que duas jaquetas de couro juntas, e eles têm um temperamento explosivo. Se você não matá-lo com um tiro, ele vai avançar como um trator descontrolado e quebrar suas pernas. Preciso de muita gordura para fazer tochas e revestimentos impermeáveis, e a banha de porco é a melhor opção. Vá eliminar 5 javalis. Certifique-se de levar uma arma potente, não uma faquinha para fazer manicure neles.
ru: Твоя стрельба уже должна быть на уровне, но что ты будешь делать, если на тебя понесётся что-то, похожее на танк? В лесу есть ещё одна угроза — кабаны. Не смотри на их глупый вид, их кожа толще двухслойной кожаной куртки, а характер у них вспыльчивый. Если ты не убьёшь кабана с первого выстрела, он, как бешеный бульдозер, сломает тебе ноги. Мне нужно много жира для изготовления факелов и водоотталкивающего покрытия, а свиной жир — лучший вариант. Убей 5 кабанов. Возьми мощное оружие, не пытайся справиться с ними ножом.
tr: Artık nişancılığın iyi olmalı, ama tank gibi üzerinize doğru koşan bir şeyle karşılaşırsan ne yapacaksın? Ormanda başka bir şey var—yaban domuzu. Aptal göründüklerine bakma, derileri iki kat deri ceketten daha kalın ve oldukça huysuzlar. Eğer onları tek bir kurşunla öldüremezsen, çılgın bir buldozer gibi bacaklarını kırarak sana çarparlar. Meşale ve su geçirmez kaplama yapmak için çok miktarda yağa ihtiyacım var, domuz yağı en iyisi. 5 yaban domuzu öldür. Yanına güçlü bir silah almayı unutma, küçük bir bıçakla onların tırnaklarını kesmeye gitme.

# ,5162CB824AC4746331A6E999B8D36E1F
source: When facing one of nature’s top predators, Sarah warns you to be fully armed. Do not attempt close combat; keep your distance and make use of high ground or large-calibre weapons. (Warning: bears have extremely high health and deadly attack power.)
es: Ante uno de los mayores depredadores de la naturaleza, Sarah te advierte que debes estar bien armado. Evita el combate cuerpo a cuerpo; mantén la distancia y utiliza armas de gran potencia o de gran altura. (Advertencia: Los osos tienen una salud extremadamente alta y ataques mortales).
jp: 自然界で最強クラスの捕食者に直面することになる。Sarah は必ず完全武装するよう警告している。近接戦闘は絶対に避け、距離を保ち、高所の優位や大口径の武器を活用しろ。（警告：クマは体力が非常に高く、攻撃力も致命的）
kr: 자연계 최상위 포식자와 마주하게 됩니다. Sarah는 반드시 완전 무장을 하라고 경고합니다. 근접전은 시도하지 말고, 거리를 유지하며 고지대 이점이나 대구경 무기를 활용하세요. (경고: 곰은 체력이 매우 높고 공격력이 치명적입니다)
nl: Je staat tegenover een van de top-predatoren uit de natuur. Sarah waarschuwt je dat je volledig bewapend moet zijn. Probeer geen mêlee-gevecht, houd afstand en maak gebruik van hoogtevoordeel of wapens met groot kaliber. (Waarschuwing: de beer heeft extreem veel levenspunten en dodelijke aanvalskracht.)
pl: Zmierz się z najgroźniejszym drapieżnikiem natury. Sarah ostrzega, abyś był w pełni uzbrojony. Nie próbuj walki wręcz, trzymaj dystans, wykorzystaj przewagę wysokości lub broń dużego kalibru. (Ostrzeżenie: niedźwiedzie mają bardzo wysokie punkty życia i śmiertelne obrażenia).
pt: Enfrentando o predador mais mortal da natureza. Sarah alerta que você deve estar totalmente armado. Não tente combate corpo a corpo, mantenha distância, use vantagem de terreno elevado ou armas de grande calibre. (Aviso: os ursos têm vida extremamente alta e ataques mortais)
ru: Противостояние с высшим хищником природы. Сара предупреждает, что ты должен быть полностью вооружен. Не пытайся вступать в ближний бой, держи дистанцию, используй преимущество высоты или крупнокалиберное оружие. (Предупреждение: у медведя очень высокий уровень здоровья и смертельная атака.)
tr: Doğanın en üst düzey avcısıyla yüzleş. Sarah, tamamen silahlanman konusunda seni uyarıyor. Yakın dövüşe kalkışma, mesafeni koru, yüksek yer avantajını veya büyük kalibreli silahları kullan. (Uyarı: Ayının canı çok yüksek ve saldırı gücü ölümcül.)

# ,F797EDEA4C8C6B20E9F10FBC83A9A404
source: Ultimate Hunt: Forest Grizzly
es: Caza definitiva: Oso gigante del bosque
jp: 究極の狩り：森の巨大グマ
kr: 궁극의 사냥: 숲 속 거대 곰
nl: Ultieme jacht: Reuzenbeer van het woud
pl: Ostateczne polowanie: Leśny gigant-niedźwiedź
pt: Caçada suprema: O grande urso da floresta
ru: Охота высшего уровня: лесной гигант-медведь
tr: Son Av: Orman Dev Ayısı

# ,6862D964462ED3CDE0814D8DD348C7E1
source: Kill bears
es: Matar al oso
jp: クマをキルする
kr: 곰 처치
nl: Dood een beer
pl: Zabij niedźwiedzia
pt: Eliminar Ursos
ru: Убить медведя
tr: Ayıyı öldür
